{
    "j217389": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Administratief assistent (puur administratief + hoog salaris)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "1",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Administratie, assistent, klerk 1. Verantwoordelijk voor het dagelijkse aanwezigheidsbeheer. 2. Verantwoordelijk voor het logistieke ondersteunende werk van de afdeling en de administratieve koppeling met andere afdelingen van het bedrijf. 3. Verantwoordelijk voor het inkoop- en registratiebeheer van kantoorartikelen. Functie-eisen: 1. Diploma technisch middelbaar onderwijs of hoger; pas afgestudeerden zijn welkom; 2. Vaardig in de basiskantoorsoftware; 3. Serieus en zorgvuldig werken, vrolijke en levendige persoonlijkheid; ★Promotiemechanisme: het bedrijf maakt gebruik van tweerichtingspromotie in het management en professioneel om te zorgen voor een goede carrière voor medewerkers! ★Welzijnsbehandeling: 1. Eén keer per maand proosten honderden mensen op hun verjaardag en voelen ze zich een andere gelukkige verjaardag! (Hoort bij jouw exclusieve verjaardagsfeestje!) 2. Ongehoord, kun je een groepsaanbieding kopen? Een kring van besties of bendes van broers vormen een groep om tegen te vechten! (Strive Together! Grow Together!) 3. Ik weet niet of je weet dat deze plek niet alleen in het weekend rust, maar ook elke woensdagmiddag een vakantiefeest heeft! (Vraag het aan de voorzitter als je me niet gelooft!) 4. Om jou geven en meer om je ouders geven, ouders subsidies geven variërend van 1.000 tot 2.000 per maand! (Elke maand het zakgeld teruggeven aan de ouders~) 5. Ten eerste moeten we de armoede uitbannen, ten tweede moeten we de bestellingen afschaffen, en ten derde mogen we ons haar niet verliezen. Dit is de vechtlust van het bedrijf! (Wil je deze geheimen weten? Kom naar het bedrijf en vertel het je!) 6. Hoe moeilijk is het om de wereld te zien? Het bedrijf reist één keer per jaar naar het buitenland en neemt je mee om te vliegen! (Zet uw koffers op uw rug en vertrek!)",
                "id": "j265360"
            },
            {
                "title": "Administratief medewerker",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "2",
                "min_salary": "4500",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Verantwoordelijkheden: 1. Volledig verantwoordelijk voor de ontwikkeling van de administratieve werkzaamheden van de vestiging; 2. Verantwoordelijk voor de registratie van gasten en bezoeken; 3. Verantwoordelijk voor de aan- en uitregistratie van medewerkers; 4. Overige taken toegewezen door de leider; Functie-eisen: 1. Bereid om de basisvereisten en procedures van het dagelijkse administratieve werk te leren; 2. Sterke zelfdiscipline, toegewijd aan het werk en een goed gevoel voor collectieve identiteit; 3. Goede professionele ethiek en ethiek, goed in communicatie en coördinatie, en een goed gevoel voor teamwerk.",
                "id": "j217389"
            },
            {
                "title": "Human Resources Specialist/Assistent (13 salaris + maaltijdvergoeding voorzien)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "2",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Organiseren en arrangeren van sollicitatiegesprekken voor kandidaten; 2. Afhandelen van de in- en regularisatie-, overplaatsing-, ontslag- en andere wijzigingsprocedures van werknemers; 3. Beheer van de personeelsdossiers van het bedrijf; 4. Assisteren bij de implementatie van opleidingsactiviteiten voor werknemers. Kwalificaties: 1. Universitair diploma of hoger; 2. Bekend met diverse arbeidsregelgeving; 3. Beschikken over goede taalexpressie en communicatieve vaardigheden.",
                "id": "j126449"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "clerk"
            },
            {
                "title": "headhunter adviseur",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "15",
                "min_salary": "5000",
                "max_salary": "10000",
                "is_travel": "1",
                "min_years": "305",
                "key": "招聘：猎头顾问|方向：IT互联网外企|位置：海淀知春路地铁站边",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "***[IT, internet, big data, kunstmatige intelligentie headhunting consultant]***Werklocatie is Sigma, Zhichun Road, Zhongguancun, Beijing. Functie-inhoud: 1. Uitvoeren van kandidatenonderzoek, screening, interview, onderhandeling over aanbiedingen, volgen van onboarding, enz. op basis van de behoeften van de klant; 2. Als u de mogelijkheid heeft, kunt u ook: klantontwikkeling BD, HR-docking, onderhoud van klantrelaties, consultant team training en begeleiding en management etc. Functie-eisen: 1. Als je geen headhunting-ervaring hebt: Er wordt van je verwacht dat je meer dan 2 jaar werkervaring hebt, resultaatgericht bent, passie hebt en doorzettingsvermogen hebt! 2. Als je headhunting-ervaring hebt: meer dan 1 jaar headhunting-ervaring, en een bepaalde accumulatie en ervaring hebt in functionele functies zoals product/operatie/ontwerp, Java, C++, PHP, Python, algoritmen, data, front-end, bediening en onderhoud enz. Het blijkt dat het in andere richtingen ligt. Degenen die een sterke interesse hebben in IT, internet enz. zijn ook welkom, ze zijn resultaatgericht, ze zijn gepassioneerd, ze kunnen doorzetten! 3. Ben het eens met de filosofie en waarden van het bedrijf. 4. Wees proactief en beschik over sterke communicatieve vaardigheden (het vereist niet noodzakelijkerwijs welsprekendheid, maar wel over rapportagevaardigheden, het transparant en soepel houden van informatie, en over sterke communicatieve vaardigheden, enz.); 5. In staat zijn door te zetten en problemen tegen te komen Volharden in moeilijkheden en tegenslagen, altijd geloven in de waarde van headhunting-werk, en in staat zijn om je mentaliteit en toestand actief aan te passen 6. Wees bereid om allerlei nieuwe kennis te leren (IT, internet kennis van de sector, kennis van de headhunting-sector, kennis van de verkoopsector en vele andere nuttige gerelateerde kennis); 7. Universitair diploma of hoger, geen grote limiet. [Headhunting helpt excellente bedrijven de senior talenten te vinden die ze nodig hebben. 】【Wie zijn wij】Beijing Renhechuang Consulting Co., Ltd.: Wij zijn een headhuntingbedrijf dat zich richt op IT- en internetposities. Tot onze klanten behoren zowel grote beursgenoteerde bedrijven als ondernemende IT- en internetbedrijven met een hoog potentieel. We hebben een volledige opleiding en een vrije en ontspannen werkomgeving. Van de 90% klanten die momenteel worden bediend, staat het op de eerste en tweede plaats in de uitgebreide ranglijst van leveranciers. [Het consistente doel van het bedrijf] De meest vertrouwde headhuntingpartner zijn voor IT- en internetklanten, en de meest professionele IT- en internetheadhuntingconsulent op de markt zijn. Wij hopen een comfortabele, positieve, ondersteunende en vriendelijke werkomgeving te creëren. [Werklocatie] Sigma appartement aan Zhichun Road, Zhongguancun, Haidian District, Beijing (uitgang A van Zhichun Road Station van metrolijn 10 en lijn 13) [We hebben dringend mensen nodig, dus we maken snel promotie! 】Promotiestappen: Assistent consultant (stagiair + jaarprestatie onder 300.000) -Consultant (jaarprestatie 30-500.000) -Senior Consultant/Teamleider (jaarprestatie 50-800.000) -Senior Consultant/Teammanager (jaarprestatie 80-300.000) Jij kunt uw CV/agenda rechtstreeks sturen naar ********************, WeChat: wx******************** , Vraag:* **********",
                "id": "j74186"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j265360",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j265360",
                "target": "clerk"
            },
            {
                "label": "valt onder",
                "source": "j217389",
                "target": "assistant"
            },
            {
                "label": "valt onder",
                "source": "j217389",
                "target": "clerk"
            },
            {
                "label": "is vervuld door",
                "source": "j126449",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j126449",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j126449"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j217389"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j126449"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j74186"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j265360"
            },
            {
                "label": "is overkoepelend over",
                "source": "clerk",
                "target": "j217389"
            },
            {
                "label": "is overkoepelend over",
                "source": "clerk",
                "target": "j265360"
            },
            {
                "label": "is vervuld door",
                "source": "j74186",
                "target": "u4186"
            }
        ]
    },
    "j228624": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "Recruiter"
            },
            {
                "title": "Specialist telefooncollectie",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "5",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden van incassospecialist: De belangrijkste verantwoordelijkheid is om klanten er telefonisch aan te herinneren dat ze verschuldigde betalingen moeten doen. Het is niet nodig om op pad te gaan om orders te vragen, en professionele advocaten en incassobureaus zullen verantwoordelijk zijn voor klanten die niet terugbetalen. Zo simpel is het. Het biedt ook zeven verzekeringen, één fonds en gratis werkmaaltijden. De voordelen van een beursgenoteerd bedrijf zijn zo goed. Zolang je een hoog salaris wilt uitdagen en ervaring hebt in telemarketing of klantenservice, stuur dan je CV en wij nemen zo snel mogelijk contact met je op!Voordelen: 1. Salaris: vrijblijvend basissalaris 4.600 + 200 kamertoeslag + commissie maandsalaris 7.000-1 2. Snelle groei: Zorg voor professionele en systematische pre-job training, on-the-job training en managementverbeteringstraining voor alle werknemers 3. Onbeperkte ontwikkelingsruimte: Ons bedrijf beschikt niet over luchtlandingstroepen, en al Midden- en senior leiders worden door de basis opgeleid, zolang je bereid bent hard te werken, zal dit een stapsgewijze ladder zijn voor je carrière en leven. 4. Rust op wettelijke feestdagen en je kunt genieten van maximaal één maand rust tijdens het Lentefestival Functie-eisen: 1. Geen limiet voor mannen of vrouwen, jonger dan 30 jaar, Mandarijn-Chinese standaard, met sterke communicatieve vaardigheden in de taal; 2. Begrijp de basiskennis van creditcard- en consumentenkredietzaken, en degenen met werkervaring op het gebied van klantenservice krijgen voorrang. Werklocatie: Beijing Unicom-gebouw, nr. 9, Majiapu East Lane, Fengtai District, Beijing",
                "id": "j228624"
            },
            {
                "title": "Wervingsassistent (gemiddeld salaris 6k + 7 verzekeringen en 1 goud)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Recruitmentspecialist/Assistent",
                "require_nums": "6",
                "min_salary": "6000",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het afhandelen van procedures voor overplaatsing van werknemers, en het bijwerken en invoeren van adresboeken van werknemers; 2. Het opzetten en onderhouden van personeelsdossiers; 3. Het behandelen en bijwerken van arbeidscontracten; 4. Verantwoordelijk voor het ondertekenen van arbeidscontracten en het beheer van werknemersdossiers; 5. Neem deel aan de formulering, herziening en implementatie van personeelssystemen. Kwalificaties: 1. Bachelordiploma of hoger, uitstekende kandidaten kunnen ontspannen zijn, pas afgestudeerden zijn welkom; 2. Eerlijk en betrouwbaar, sterk gevoel van vertrouwelijkheid, sterk verantwoordelijkheidsgevoel en stressbestendigheid; 3. Geduldig en nauwgezet, met een sterk operationeel vermogen en leervermogen 4. Vermogen om zich bewust te houden aan de specificaties en systemen voor werkuitvoering. Werkuren: 9 tot 6, weekends vrij Salaris: 1. Redelijk en genereus salaris: niet-verantwoordelijk basissalaris van 5.600 yuan/maand + maaltijdsubsidie ​​van 330 + accommodatie + prestatiebonus + subsidie ​​+ eindejaarsbonus + aanmoedigingsbonus voor uitstaande werknemers, enz. 2. Compleet vakantiepakket: betaald jaarlijks verlof, betaald ziekteverlof en wettelijke vakantiedagen 3. Compleet socialezekerheidsstelsel: pensioenverzekering, ziektekostenverzekering + aanvullende ziektekostenverzekering, moederschapsverzekering, werkgerelateerde ongevallenverzekering, werkloosheidsverzekering en huisvestingsfonds; 4. Rijke kleurrijke werknemersactiviteiten: werknemersdiners, vakantiefeesten, reisactiviteiten, uitstekende werknemerserkenningsactiviteiten, enz.; 5. Gediversifieerde trainingscursussen: betaalde pre-job training, persoonlijk verbeteringsplan op de werkplek; 6 Goede promotiemogelijkheden: interne doorstroom (horizontale ontwikkeling), verticale verbetering, 7. A-klasse kantoor, comfortabele werkomgeving. Werkadres: Haidian District, Beijing",
                "id": "j103942"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Werving van administratieve en personeelsspecialisten in de buurt van de metro in het weekend",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Recruitmentspecialist/Assistent",
                "require_nums": "5",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "2",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1: Gebruik online wervingskanalen om werkzoekenden uit te nodigen voor sollicitatiegesprekken; 2: Selecteer en onderhoud wervingskanalen, breid nieuwe wervingskanalen uit en promoot functie-informatie door een combinatie van online en offline methoden; 3: Ontwikkel een alomvattend wervingsplan en regel uw werk redelijk; 4: voltooi de door uw superieuren toegewezen wervingstaken regelmatig en kwantitatief, en rapporteer uw werk regelmatig aan uw superieuren. Kwalificaties: 1: universitair diploma of hoger, degenen met relevante werkervaring krijgen voorrang; 2: leeftijd 20 jaar - Tussen 30 en 3 jaar: Zelfgemotiveerd, verantwoordelijk, bereid je hersenen te gebruiken en hardwerkend.",
                "id": "j256305"
            }
        ],
        "links": [
            {
                "label": "is overkoepelend over",
                "source": "Recruiter",
                "target": "j103942"
            },
            {
                "label": "is overkoepelend over",
                "source": "Recruiter",
                "target": "j256305"
            },
            {
                "label": "valt onder",
                "source": "j228624",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j103942",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j103942",
                "target": "Recruiter"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j228624"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j256305"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j103942"
            },
            {
                "label": "valt onder",
                "source": "j256305",
                "target": "Recruiter"
            },
            {
                "label": "valt onder",
                "source": "j256305",
                "target": "assistant"
            }
        ]
    },
    "j249789": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Administratief personeel/assistent/specialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "3",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het vermogensbeheer van het bedrijf, de inkoop van kantoorbenodigdheden en het beheer van arbeidsbeschermingsbenodigdheden; 2. Verantwoordelijk voor het drukken van boeken en tijdschriften, koeriersdiensten, logistiek en andere kantoorzaken; 3. Zorg voor de nodige kantoorfaciliteiten en andere logistieke zaken voor alle afdelingen van het bedrijf Ondersteunen en actief coördineren van de relatie tussen verschillende afdelingen; functie-eisen: 1. Leeftijd; 22--35 jaar oud, universitair diploma of hoger, [voorkeur wordt gegeven aan zelfstudie aan een universitair diploma]; 2. Vrolijk persoonlijkheid, goed in communicatie, teamgeest en duidelijke doelen en streven; 3. Bekend met standaard kantoorsoftware, Excelword, enz. Voordelen: 2. Commerciële verzekering: commerciële verzekering voor ongevalletsel, medische behandeling door ongeval, ernstige ziekte, verkeersongeval, enz. 3. Weekendweekends (slapen tijdens het weekend) 4. Accommodatiesubsidie ​​(de huur bedraagt ​​500 yuan, en het bedrijf betaalt voor de rest)",
                "id": "j6685"
            },
            {
                "experience": "Activiteiten|Lesgeven|Taalcommunicatie|Kwalificatie voor leraren|Leraar|Kleuterschool|Inschrijving|Marketing|Organisatie|Communicatievaardigheden|Garantie|Zelfevaluatie|Teamleiderschap|Kwalificatiecertificaat|Beroepskennis|Leervermogen|Leraar basisonderwijs|Onderwijsmanagement|Familie| Cursus| Cursusadviseur|Verkoper|Training",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Onderwijs/Opleiding/Academie",
                "desired_job_type": "Stagiair personeel, leraren basisonderwijs, leraren vrije kunsten",
                "desired_salary": "6001--8000",
                "current_industry": "Verzekering",
                "current_job_type": "na",
                "current_salary": "10001-15000",
                "degree": "Niet-gegradueerde",
                "birthday": "27",
                "start_work": "2012",
                "id": "u2830"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Klantenservicespecialist/assistent, financieel assistent, document-/gegevensbeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Wervingsspecialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Recruitmentspecialist/Assistent",
                "require_nums": "2",
                "min_salary": "6500",
                "max_salary": "8500",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Volledig verantwoordelijk voor de rekrutering van interne talenten in het bedrijf; 2. Bepaal het rekruteringsdoel in overeenstemming met de bestaande behoeften van de vestiging en bedrijfsontwikkeling; 3. Geef informatie over de functievraag vrij en doe goed werk in de promotie van het bedrijfsimago; 4 Verzamel cv's en bekijk cv's Classificatie, screening en uitnodiging voor een telefonisch interview. 5. Organiseer en regel interviews. Functie-eisen: 1. Universitair diploma of hoger, geslacht is niet beperkt; 2. Vrolijke persoonlijkheid, goede teamspirit; 3. De moed hebben om uitdagingen aan te gaan, praktisch en ijverig zijn, en een goed karakter hebben; 4. De geest hebben van hard werken en houden van het rekruteringsvak; Welzijnsbehandeling: vijf verzekeringen en één huisvestingsfonds, eindejaarsbonus, overwerksubsidie, volledige aanwezigheidsvergoeding, dubbel salaris aan het einde van het jaar",
                "id": "j249789"
            },
            {
                "title": "Administratief medewerker/bediende + Ochtend 9 Nacht 5",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "6",
                "min_salary": "6000",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "\\N",
                "job_description": "Salaris en secundaire arbeidsvoorwaarden: 1. Salarisopbouw maandafrekening: onverantwoord basissalaris 5.000 + commissie + uitmuntendheidsbeloning + prestatie + dagbonus + weekbonus + maandbonus + kwartaalbonus, volledige commissie als je slaagt voor het opleidingsassessment! ! ! Dagelijkse afrekening: gemiddeld 300-500 yuan per dag, 25%-50% van de dagomzet + prestatiebonus + dagelijkse bonus + wekelijkse bonus + maandelijkse bonus + kwartaalbonus + eindejaarsbonus, hoe meer je werkt, hoe meer u krijgt, er is geen bovengrens 2. Welzijnsuitkeringen 1. Accommodatie wordt gratis verstrekt (basisvoorzieningen zoals keuken, verwarming, airconditioning, WiFi, koelkast, wasmachine, etc. zijn allemaal beschikbaar. Als accommodatie niet beschikbaar is beschikbaar, er wordt voorzien in kamer- en maaltijdsubsidies) en training wordt gratis aangeboden (subsidie ​​wordt ook verstrekt tijdens de trainingsperiode)); 2. Rijke beloningen: contante beloningen in de vorm van dagelijkse beloningen, wekelijkse beloningen, maandelijkse beloningen en eindejaarsbonussen, evenals vreemde en mysterieuze beloningen; 3. Het bedrijf kan mogelijkheden voor zakenreizen aanbieden en alle reiskosten vergoeden (accommodatie, transport, toerisme, enz.); 4. Twee keer per jaar een beloning voor binnenlandse of buitenlandse reismogelijkheden, en 2-5 mogelijkheden voor verdere studie per jaar 5. Organiseer van tijd tot tijd uitstapjes (kamperen aan de kust, buitenbarbecue, uitbreidingstraining, bergbeklimmen, zwemmen, enz.) en andere groepsactiviteiten voor ontspanning en amusement 6. Een duidelijk promotie- en ontwikkelingssysteem dat is eerlijk, rechtvaardig en open! ! ! (Er zijn geen eerstkomers, alleen degenen die als laatste komen~~~) Ik hoop dat je met ons meedoet: 1. Ik hoop dat je een jongeman bent die van verkoop houdt en uitdagingen durft aan te gaan, jonger dan 30 jaar, ongeacht geslacht; . Ik hoop dat je hardwerkend, eerlijk en pragmatisch zult zijn, en over goede expressie- en communicatieve vaardigheden zult beschikken 3. Ik hoop dat je een sterk gevoel voor professionaliteit hebt, een sterk leervermogen en aanpassingsvermogen hebt 4. Veteranen en pas afgestudeerden zijn welkom! Functieverantwoordelijkheden: 1. Sluit je aan bij de verkoopafdeling, assisteer de verkoopmanager om gezamenlijk verantwoordelijk te zijn voor de verkoop en promotie van de producten van het bedrijf, voltooi klantbezoeken en productverkoop; 2. Verken nieuwe markten, ontwikkel nieuwe klanten en vergroot het productaanbod. verkoopbereik, 3. Regelmatig communiceren met klanten Communiceren en goede samenwerkingsrelaties op lange termijn tot stand brengen. Promotieruimte: 1. Promotiesysteem: verkoopvertegenwoordiger - verkoopsupervisor - verkoopdirecteur - plaatsvervangend verkoopmanager - regionaal algemeen directeur (hoofdkantoor financiert en opent een eigen filiaal) 2. Carrièreplan op lange termijn: grote promotieruimte, ontwikkeling Het platform is breed 3. Het bedrijf biedt een promotieplatform: zolang je ambitieus bent, durft uit te dagen en blijft innoveren, is promotie geen probleem! Het bedrijf belooft plechtig dat het bedrijf tijdens de proefperiode huisvesting en basistraining (productkennis, verkoopvaardigheden, enz.) voor werknemers kan verzorgen, zonder kosten aan te rekenen! ! ! Werktijden: acht uur, weekends vrij en wettelijke feestdagen. Welkom vrienden om met ons mee te doen",
                "id": "j158068"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen|foto|toegangsdatabase|geschenk|bekwaam|contract|procedure|planning|zelfrijdende tour|publiek|toegewijd|verantwoordelijk|arrangement|leider|inspectie|teamwerk|draaier|gastheer|planning|bewerken|overeenkomst | Service|Verkoop|woord|Document|Bediening|Personeelsadministratie|Chauffeur|Teamleider|Vraag|Netwerktechnologie|Administratieve zaken|Communicatie|Interpersoonlijke interactie|Administratie|Eigenaar|Vaardigheden|Bediening|excel|Shaping Makeup|Markt|Algemeen|ppt | WeChat officieel accountbeheer|software|lidmaatschap|assistent|rijvaardigheid|aanpasbaarheid|planning|docent|personeel|verwerking|management|kantoor|organisatie|garantie|WeChat openbaar account|verantwoordelijkheid|fulltime|officieel|kantoor|powerpoint/ ppt |Cost Engineer|Logistiek|Coördinatie|Interview|Navigatie|Backstage|Human Resource Management|Positioneringssysteem|Gps|Scheduler|Document|Webservice Framework|Teamleider|Manager Assistant|Administratief beheer|Invoeren|Personeelszaken|Supervisie|Ondersteuning|c1 Boek|Activiteit|Uitvoering|Zelfevaluatie|Klantcommunicatie|Databasetechnologie|Propaganda|Klacht|Administratieve afdeling|Lotus Notes Groupware Systeem|Database|Klant|Vergadering|Cosmetische vaardigheden|Training|Proces|Officedirecteur|Uitzending|Rijtechnologie|Voertuigen |Asset|Gegevens|Proeflezen|Klant|Optimalisatie|WeChat|Configuratiebeheer|Assistent Algemeen Directeur",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Onderwijs/training/scholen, professionele diensten/advies (boekhouding/juridisch/human resources, enz.), vastgoedbeheer/zakencentrum",
                "desired_job_type": "Assistent/secretaris/secretaris, opleidingsassistent/onderwijsassistent",
                "desired_salary": "6001--8000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "na",
                "current_salary": "04001-06000",
                "degree": "bachelor",
                "birthday": "36",
                "start_work": "2005",
                "id": "u4403"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j6685",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j6685",
                "target": "u4403"
            },
            {
                "label": "heeft vervuld",
                "source": "u2830",
                "target": "j249789"
            },
            {
                "label": "heeft vervuld",
                "source": "u2830",
                "target": "j158068"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j158068"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j6685"
            },
            {
                "label": "is vervuld door",
                "source": "j249789",
                "target": "u2830"
            },
            {
                "label": "is vervuld door",
                "source": "j249789",
                "target": "u4403"
            },
            {
                "label": "is vervuld door",
                "source": "j158068",
                "target": "u2830"
            },
            {
                "label": "is vervuld door",
                "source": "j158068",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u4403",
                "target": "j249789"
            },
            {
                "label": "heeft vervuld",
                "source": "u4403",
                "target": "j6685"
            }
        ]
    },
    "j77873": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Activiteiten|Archiefbeheer|Campus|Buitenlandse taal en letterkunde|Kwalificatie van leraren|Promotor|Rijbewijs C1|Administratief assistent|Kwalificatie boekhouding (geannuleerd)|Planning|Producten|Promotie|Engels niveau 4|Klant|Rijvaardigheid|Dranken|Archiveren |Gegevens Management|Kwalificaties voor beoefenaars van de effecten- en futures-industrie|Coördinatie",
                "location": "801",
                "desired_location": "801,-,-",
                "desired_industry": "Vastgoedbeheer/zakencentrum, onderwijs/training/school, milieubescherming",
                "desired_job_type": "Assistent/secretaresse/bediende, onderwijs/training, supermarkt/hotel/entertainmentmanagement/service",
                "desired_salary": "2001--4000",
                "current_industry": "Geneeskunde/Biotechniek",
                "current_job_type": "na",
                "current_salary": "01000-02000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "-",
                "id": "u4289"
            },
            {
                "title": "HR specialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "2",
                "min_salary": "6000",
                "max_salary": "9000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. De sociale verzekeringen voor werknemers afhandelen en betalen; 2. Personeelsdossiers bijhouden, arbeidscontracten afhandelen en bijwerken; 3. Verschillende praktische operationele procedures implementeren voor personeelsbeheer en de implementatie van verschillende regels en voorschriften, en samenwerken met andere zakelijke afdelingen 4. Wervings-, sollicitatiegesprekken en afhandelingsprocedures voor de indiensttreding, ontslag, overplaatsing, promotie, enz. van medewerkers 5. Samen onboarding-trainingen voor nieuwe medewerkers uitvoeren en opleidingsplannen implementeren Kwalificaties: 1. Universitair diploma of hoger, geen geslachtsgrens 2. Wees proactief op het werk, serieus en verantwoordelijk, zorgvuldig en rigoureus, en verantwoordelijk 3. Heb de geest van teamwerk en ben in staat om problemen flexibel op te lossen 4. Behandel mensen met enthousiasme en gratie, en beschik over goede communicatieve vaardigheden;",
                "id": "j77873"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Administratief HR-specialist",
                "company_name": "-",
                "city": "801",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "1",
                "min_salary": "3000",
                "max_salary": "5000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Verantwoordelijkheden: 1. Het coördineren van het werk van verschillende afdelingen en het afhandelen van de dagelijkse administratieve zaken; 2. Het plannen en organiseren van activiteiten voor werknemers van het bedrijf; 3. Verantwoordelijk voor het assisteren bij personeelswerving, inclusief uitnodigingswerving, sollicitatiegesprekken, screening en aanbeveling, enz.; 4. Toegang van werknemers Procedures, ondertekening, verlenging en beheer van arbeidscontracten van werknemers; 5. Opzetten en beheren van interne werknemersdossiers; 6. Statistieken en samenvatting van informatie over de aanwezigheid van werknemers, aankoop van sociale verzekeringen, enz.; 6. Voer gewetensvol verschillende taken uit die zijn toegewezen door superieure toezichthouders. Vereisten: 1. Vaardigheid in het gebruik van kantoorsoftware; 2. Helder denken, sterke communicatieve vaardigheden en vaardigheden op het gebied van taalexpressie, werkenthousiasme en initiatief; 3. Zorgvuldig werken met bepaalde beoordelings-, analyse- en planningsvaardigheden, uitvoeringsvermogen en coördinatievermogen; 4. Bekend met de operationele procedures van verschillende praktijken van administratief management en human resource management, bekend met verschillende arbeids- en personeelswetten en -beleid van het land, en degenen die deze daadwerkelijk kunnen bedienen en gebruiken hebben de voorkeur; voordelen: vijfdaags werksysteem al 9: 00-18.00 uur pauze van anderhalf uur tussen de middag; verjaardagsfeest + rode envelop 200, cadeaus voor de feestdagen, occasionele personeelsdiners, uitjes, jaarlijkse sportspelen, aanbod van drankjes en snacks; comfortabele werkomgeving, jongeren team, vol energie.",
                "id": "j20807"
            },
            {
                "id": "Qualifications for practitioners in the securities and futures industry"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4289",
                "target": "j20807"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u4289",
                "target": "Qualifications for practitioners in the securities and futures industry"
            },
            {
                "label": "valt onder",
                "source": "j77873",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j20807"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j77873"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u4186",
                "target": "Qualifications for practitioners in the securities and futures industry"
            },
            {
                "label": "is vervuld door",
                "source": "j20807",
                "target": "u4289"
            },
            {
                "label": "valt onder",
                "source": "j20807",
                "target": "assistant"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "Qualifications for practitioners in the securities and futures industry",
                "target": "u4186"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "Qualifications for practitioners in the securities and futures industry",
                "target": "u4289"
            }
        ]
    },
    "j249291": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "HR assistent",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "3",
                "min_salary": "5000",
                "max_salary": "9000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor de ontwikkeling van het personeelswerk van het bedrijf, 2. Verantwoordelijk voor het afhandelen van zaken die verband houden met het salaris van werknemers, 3. Verantwoordelijk voor het afhandelen van zaken die verband houden met de prestaties van het personeel, 4. Voorbereiding en samenvatting van personeelsrapporten. 5. Andere taken toegewezen door de leider. Kwalificaties: 1. Universitair diploma of hoger, geen geslachtsgrens; 2. Proactief, verantwoordelijk, zorgvuldig en rigoureus zijn; 3. Een goed servicebewustzijn hebben; verantwoordelijkheidsgevoel hebben; 4. Een teamgeest hebben en problemen flexibel kunnen oplossen 5. Mensen hartelijk en fatsoenlijk behandelen, goede communicatieve vaardigheden, arbeidsvoorwaarden: vijf verzekeringen en één fonds, dubbel salaris aan het eind van het jaar, vakantiegeld",
                "id": "j249291"
            },
            {
                "title": "Kantoorbediende + 09.00 uur en 06.00 uur weekend + landelijke reizen",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Receptie/telefooncentrale/receptie",
                "require_nums": "10",
                "min_salary": "8000",
                "max_salary": "12000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "1. Werkverantwoordelijkheden: 1. Verantwoordelijk voor het begeleiden van studenten om de cursus te begrijpen, het beantwoorden van oproepen van studenten, het beantwoorden van vragen van studenten online en het promoten van de aankopen van studenten; 2. De behoeften van studenten begrijpen, geschikte cursussen aanbevelen, hun eigen studenten effectief beheren , voert regelmatig tegenbezoeken uit en bevordert bestellingen 3. Verantwoordelijk voor het voltooien van de taken die door de afdeling zijn toegewezen, en voor het voortdurend samenvatten en verbeteren van zichzelf met de hulp van superieuren. 2. Functie-eisen: 1. Tussen de 20 en 30 jaar oud; 2. Je hoeft geen repeater-vaardigheden te hebben, maar je moet wel vloeiend zijn in expressie en vaardig zijn in de communicatie met studenten; 3. Houdt van verkopen, hebt een sterk leervermogen en wees praktisch. Gefocust en bereid om hard te werken voor zelfverbetering; 4. Houd van het leven, heb gevoel voor teamwerk en pas je aan een actieve teamsfeer aan; 5. Zolang je van onderwijs houdt en geïnteresseerd bent in het ontwikkelen van de verkoopsector, U kunt proberen contact met ons op te nemen. 3. Trainingssysteem 1. Bedrijfscultuurtraining 2. Een-op-een uitgebreide productkennistraining 3. Training om de zakelijke capaciteiten te verbeteren 4. Training in marketingvaardigheden 4. Welzijnssysteem voor werknemers 1. Eindejaarsbonus 2. Gegarandeerde stabiliteit ondersteuning, vrijblijvend basissalaris + hoge commissie + speciale bonus, gemiddeld maandinkomen van 8.000+ 3. Royale sociale voordelen 4. Goed promotie- en ontwikkelingsplatform, verkoop - teamleider - supervisor - manager, wij waarderen uw capaciteiten meer; 5 , afdelingsactiviteiten verrijken, uitbreiding buitenshuis, binnenlandse reizen en luxe buitenlandse reizen belonen, 6. Stabiel team, vriendelijke collega's en een harmonieuze kantooromgeving.",
                "id": "j172128"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "experience": "Museum|Lerarenkwalificatiecertificaat|Ontwerp|Buitenlandse talen en literatuur|Lerarenkwalificatie|Kunst|Zelfevaluatie|Docent",
                "location": "570",
                "desired_location": "530,-,-",
                "desired_industry": "Onderwijs/Opleiding/Academie",
                "desired_job_type": "Administratief specialist/assistent, reisbegeleider/ticketing, opleidingsassistent/onderwijsassistent",
                "desired_salary": "10001--15000",
                "current_industry": "Media/Uitgeverij/Film en televisie/Culturele communicatie",
                "current_job_type": "na",
                "current_salary": "02001-04000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u3570"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j249291",
                "target": "u3570"
            },
            {
                "label": "valt onder",
                "source": "j249291",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j172128",
                "target": "u3570"
            },
            {
                "label": "is vervuld door",
                "source": "j172128",
                "target": "u4186"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j249291"
            },
            {
                "label": "is gewild type van",
                "source": "assistant",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j172128"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "assistant"
            },
            {
                "label": "heeft vervuld",
                "source": "u3570",
                "target": "j249291"
            },
            {
                "label": "heeft vervuld",
                "source": "u3570",
                "target": "j172128"
            }
        ]
    },
    "j7426": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificatie Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Klantenservicespecialist/assistent, financieel assistent, document-/gegevensbeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Specialist in verkoopdata-analyse",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Analyse van verkoopgegevens",
                "require_nums": "5",
                "min_salary": "8500",
                "max_salary": "10500",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden 1. Digitaliseer de inhoud van verkoopwerk en vat samen, organiseer en vat samen; 2. Organiseer en beheer klantproductie-informatiegegevens; 3. Gebruik kantoorsoftware om verschillende gegevensrapporten te maken en rapporteer regelmatig aan superieuren. Vereisten: 1. Universitair diploma of hoger; 2. Goede communicatie- en coördinatievaardigheden en vermogen om druk te weerstaan; 3. Verantwoordelijk, georganiseerd en goed in leren; 4. Goede communicatieve vaardigheden en vaardigheden op het gebied van data-analyse; 5. Beschikken over goede organisatorische en coördinatie vaardigheden",
                "id": "j7426"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j7426"
            },
            {
                "label": "is vervuld door",
                "source": "j7426",
                "target": "u4186"
            }
        ]
    },
    "j211982": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Headhunting-assistent (nr. 1 in China)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "50",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden van Headhunting Assistant 1. Consultants assisteren bij het verzamelen van klantinformatie in doelsectoren, klantvereisten analyseren en bestuderen en waardevolle diensten aan klanten leveren; 2. Samenwerken met consultants om functievereisten te analyseren en de hoogtepunten en kwalificaties van de functie te verduidelijken; 3. Consultants assisteren Prestatie-indicatoren invullen en de werkafspraken van de consultant effectief implementeren; 4. Functieanalyse → Kandidaat zoeken → Uitnodiging voor sollicitatiegesprek → Salarisonderhandeling → Achtergrondonderzoek → Opvolging aanbod → Opvolging onboarding; Functie-eisen 1. Voor fulltime uniforme rekrutering is een bachelordiploma of hoger vereist (de academische kwalificaties kunnen versoepeld worden voor mensen met headhunting-ervaring en uitstekende prestaties, of voor mensen met verkoopervaring en uitstekende prestaties); 2. Er zal prioriteit worden gegeven aan mensen met ervaring in werving en telefonische verkoop; 3. Houdt ervan om met mensen om te gaan en is goed in het leggen van contacten met mensen via de telefoon; 4. Sterk leervermogen, sterk verantwoordelijkheidsgevoel en vermogen om druk te weerstaan; 5. Wees bedreven in zoeken op internet, 6. Houd van de headhunting-industrie en wees bereid om uitdagingen aan te gaan. [Talentbehoeften] Idealiter screen je niet alleen geschikte kandidaten via verschillende kanalen, maar ben je ook beter in communicatie dan degenen die goed zijn in verkoop; net als een HR Solution Engineer help je kandidaten hun carrièredromen te verwezenlijken; idealiter jij Je hebt een passie voor de recruitmentbranche, bent goed in onderzoek, hebt een uitstekend vermogen en instelling om praktische problemen op te lossen, kunt je werk voortdurend verbeteren en bent gevoelig en vooruitziend in zaken.Je kunt iedereen met trots vertellen dat je een toonbeeld van headhunting bent. Idealiter zou je bij ons moeten komen, zelfs als je net afgestudeerd bent, zolang je maar proactief kunt denken, ijverig bent in de praktijk en over goede samenvattings-, reflectie- en innovatiemogelijkheden beschikt, [voordelen] anciënniteitssalaris + basissalaris zonder verantwoordelijkheid ( Geen kosten) + maandelijkse commissie + wekelijkse, maandelijkse, driemaandelijkse en jaarlijkse bonussen + vijf verzekeringen en één huisvestingsfonds + jaarlijks verlof + binnenlandse en buitenlandse reizen + pakken en werkkleding + ouderzorgfonds + interne training + jaarlijks lichamelijk onderzoek + verjaardagsfeestjes + verschillende vormen Teambuilding + vakantiegeschenken + het systematische opleidingssysteem van het bedrijf + 09.00 uur tot 06.00 uur, zaterdag en zondag, synchroon met nationale wettelijke feestdagen [Loopbaanontwikkeling] Headhunting-assistent - assistent-consulent - headhunting-consulent - senior consultant - sectordirecteur - bedrijf partner/City Partners (dividendaandelen). http://www.risfond.com/news/35827Permanente bedrijfsjaareindeviering van Rishi Fund en uitstekende conferentie voor werknemersaanbevelingen http://www.risfond.com/news/34299Het permanente bedrijf van Rishi Fund vestigt zich in een kantoorgebouw van klasse A 5A http ://www.risfond.com/news/28808 Tijdens de halverwege het jaar gehouden bijeenkomst van Risfond won de VP van het staande bedrijf de Cultural Heritage Award http://www.risfond.com/news/27512 Risfond 10th Anniversary Event- Ris Good Voice http://www.risfond.com/news/27611 De eerste TVC-advertentie in de headhunting-industrie belandde op CCTV-Risfond",
                "id": "j211982"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j211982"
            },
            {
                "label": "is vervuld door",
                "source": "j211982",
                "target": "u4186"
            }
        ]
    },
    "j231952": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Assistent gegevensverwerking",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Gegevensbewerkingen",
                "require_nums": "1",
                "min_salary": "7000",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het verzamelen en analyseren van de productstructuur, verkoopgegevens, operationele gegevens en gebruikersgegevens, het verstrekken van diagnostische rapporten en verbeteringsplannen, en het volgen van verbeteringen; 2. Diepgaand begrip van het bedrijf, het opzetten van een basisanalyse raamwerk, en het regelmatig uitbrengen van operationele analyserapporten. 3. Ontdek de problemen die achter de gegevens schuilgaan, identificeer richtingen voor bedrijfsoptimalisatie en bevorder het oplossen en implementeren van problemen. Functie-eisen: 1. Een universitair diploma of hoger, statistiek, wiskunde, natuurkunde, computer, economie en andere gerelateerde hoofdvakken hebben de voorkeur; 2. Werkervaring hebben met dataverwerking, data-analyse, bedrijfsanalyse, enz. in de internetindustrie; 3. Vaardig in Excel (bekwaam in het gebruik van verschillende formules), andere tools zijn bonuspunten; 4. Beschikken over helder logisch denken, sterke communicatieve vaardigheden en uitvoeringsvermogen, en kunnen de reikwijdte van hun kennis snel uitbreiden en de implementatie van projecten bevorderen. Leeftijd: jonger dan 30 jaar Voordelen: vijf verzekeringen en één fonds, dubbel salaris aan het einde van het jaar, prestatiebonus, betaald jaarlijks verlof, vakantiegeld",
                "id": "j231952"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j231952"
            },
            {
                "label": "is vervuld door",
                "source": "j231952",
                "target": "u4186"
            }
        ]
    },
    "j22995": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [],
        "links": []
    },
    "j127874": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "teach"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificatie Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "Securities Practitioner Qualification Certificate"
            },
            {
                "title": "Headhunting Consultant-Assistent Consultant",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "5",
                "min_salary": "8000",
                "max_salary": "15000",
                "is_travel": "1",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Niet-gegradueerde",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Verantwoordelijkheden: - Klantenbedrijven helpen bij het werven van talenten uit het midden- tot hogere segment. - Screening van cv's van relevante kandidaten en voorbereidende communicatiegesprekken. -- Verzamel gericht talentinformatie, zoek snel naar kandidaten via verschillende kanalen en voer voorbeoordelingen uit om geschikte kandidaten aan te bevelen. - Analyseer en bestudeer, op basis van de positie-informatie van de klant, de behoeften van de klant en help de consultant om de functie met succes te voltooien. Functie-eisen: 1. Er is geen limiet aan professionele achtergrond, geslacht, leeftijd en instaptijd voor bacheloronderwijs. 2. Een relatief sterke wens hebben om geld te verdienen en langdurig geduld hebben, zoals verkoopwerk of verkoopervaring hebben, heeft de voorkeur. 3. Beschikken over een bepaald analyse- en beoordelingsvermogen, sterke taalcommunicatieve vaardigheden en een goed leervermogen. 4. Duidelijk doelbewustzijn, resultaatgericht, sterk initiatief, sterke ondernemerszin en sterk doorzettingsvermogen.",
                "id": "j6290"
            },
            {
                "experience": "Vreemde talen en literatuur|Leraar|Bank|Bankkwalificatiecertificaat|Effecten|Bankkaart|Receptie|Boekhouding|Financiële beheerproducten|Financieel beheer|Communicatievaardigheden|Promotie|College English Level 4|Zelfevaluatie|Engels Level 4|Verkoop Vertegenwoordiger|Kwalificatiecertificaat voor effecten|Begeleiding|Veel|Investeringen en financieel beheer|Accountant|Klant|Training|Interpersoonlijke communicatie|Lesgeven|Cultuur|Computerniveau 2|C1-rijbewijs|Coördinatievermogen|Ontwikkeling|Onderneming|Assistentie|Lobby|Kwalificatiecertificaat voor boekhouding |Boekhoudingskwalificatie (geannuleerd)|Leren|Lobbymanager|Rijvaardigheid|Wiskunde|Junior Middelbare School|Stage|Account openen|Kwalificaties voor werknemers in de effecten- en futures-industrie|Rijbewijs voor motorvoertuigen",
                "location": "822",
                "desired_location": "822,-,-",
                "desired_industry": "Professionele diensten/advies (boekhouding/juridisch/personeelszaken, enz.)",
                "desired_job_type": "Accountant/accountant, vertegenwoordiger, kassamedewerker",
                "desired_salary": "4001--6000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "na",
                "current_salary": "02001-04000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "-",
                "id": "u1049"
            },
            {
                "title": "HR assistent",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "2",
                "min_salary": "8333",
                "max_salary": "11666",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Niet-gegradueerde",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "\\N",
                "id": "j127874"
            },
            {
                "experience": "Luchtvaart|Professionele cursussen|Internetreferentiemodel osi zeven lagen|Lerarenkwalificatie|Leraar|kantoor|kantoorkantoorsoftware|Lerarenkwalificatiecertificaat|Toespraak|Universiteit|Zelfevaluatie|Professionele cursus|Lerarenopleiding|Opleiding|Nationaal|Algemeen|Relatie|Expatriatie | Leiderschap|Preken|Kantoor|Toelating|Academisch|Teamwerk|Assist|Assist|Student|Burgerluchtvaart|Universiteiten|Teamleiderschap|Leervermogen|Lesgeven|Wiskunde|Uitstekende leraar|Opleiding",
                "location": "574",
                "desired_location": "530,-,-",
                "desired_industry": "Onderzoek en productie in de luchtvaart/ruimtevaart, transport/transport, overheid/openbare nutsbedrijven/non-profitorganisaties",
                "desired_job_type": "Merkspecialist/assistent, opleidingsassistent/onderwijsassistent",
                "desired_salary": "6001--8000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2016",
                "id": "u3092"
            }
        ],
        "links": [
            {
                "label": "vaardigheid in bezit van",
                "source": "teach",
                "target": "u1049"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "teach",
                "target": "u3092"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j6290"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j127874"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j127874"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j6290"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u4186",
                "target": "Securities Practitioner Qualification Certificate"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "Securities Practitioner Qualification Certificate",
                "target": "u1049"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "Securities Practitioner Qualification Certificate",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j6290",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j6290",
                "target": "assistant"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u1049",
                "target": "Securities Practitioner Qualification Certificate"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u1049",
                "target": "teach"
            },
            {
                "label": "is vervuld door",
                "source": "j127874",
                "target": "u3092"
            },
            {
                "label": "is vervuld door",
                "source": "j127874",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j127874",
                "target": "assistant"
            },
            {
                "label": "heeft vervuld",
                "source": "u3092",
                "target": "j127874"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u3092",
                "target": "teach"
            }
        ]
    },
    "f1bc6c70eb5949d232857492e6f108b1": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "f1bc6c70eb5949d232857492e6f108b1"
            },
            {
                "title": "Goedbetaalde headhuntingconsulent + hoog basissalaris + pas afgestudeerden kunnen zich aanmelden",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "5",
                "min_salary": "10001",
                "max_salary": "15000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "[Functiebeschrijving] 1. Analyseer, afhankelijk van de eisen van de klant, de toevertrouwde posities en beheers de zoekstandaarden; 2. Formuleer onder begeleiding van consultants talentzoek- en zoekplannen, verduidelijk de zoekrichting en target bedrijven; 3. Via coldcall en andere methoden Interview kandidaten op verschillende manieren om kandidaat-informatie en cv's te verkrijgen; 4. Consultants helpen diepgaande communicatie met kandidaten te voeren, de selectie en evaluatie van potentiële kandidaten te voltooien en de klant te voorzien van een kandidatenlijst; 5. Onderhouden en uitbreiden de kandidatendatabase. Functie-eisen: - Een bachelordiploma of hoger, of degenen die bijzonder uitmuntend en ervaren zijn, kunnen worden ontspannen tot een universitair diploma - tussen de 20 en 30 jaar oud, en degenen die bijzonder uitmuntend en ervaren zijn, kunnen worden ontspannen tot een maximum van 32 jaar oud - Beschikken over sterke communicatieve vaardigheden en communicatieve vaardigheden, duidelijke logica en affiniteit [Waar je je zorgen over maakt] Geen ervaring, het maakt niet uit, we hebben een professionele en goed gestructureerde opleiding. Geen welsprekendheid, het maakt niet uit, we hebben gedetailleerde informatie om u te leren. Geen middelen, het maakt niet uit, we hebben veel informatie te bieden [Waarom voor ons kiezen] 1. Verbeter het systematische trainingsmechanisme vanaf de eerste werkdag 2. Het team is positief, collega's zijn humoristisch, er is geen intriges en de werksfeer is comfortabel 3. Het is bijna niet nodig om de deur uit te gaan, en je kunt de resultaten behalen terwijl je in een kantoor met airconditioning zit 4. Weekends vrij, geen gedwongen overuren 5. De promotie kanaal is eerlijk, open en snel, met 4 promotiemogelijkheden per jaar [deze zijn allemaal voor jou] 1. Salaris: basissalaris 5.000-10.000 (geen korting tijdens de proefperiode!) + hoog bedrag aan commissie 2. Overige voordelen: weekenden vrij socialezekerheidsuitkeringen, korting op wettelijke feestdagen, vakantiebijslagen, verjaardagsfeestjes voor werknemers, jaarlijkse binnenlandse reizen, reizen naar het buitenland voor uitmuntende werknemers, gratis snacks, reguliere afternoon tea, regelmatige teambuilding, diners 3. Beloningssysteem: maandelijkse beloningen, driemaandelijkse beloningen 4. Promotiesysteem: Nieuwkomers die drie maanden in dienst zijn, kunnen binnen het bedrijf meedingen naar de functie van stagebedrijfsleider. Na drie maanden dienstverband kan de stagebedrijfsleider intern meedingen naar de functie van formeel bedrijfsleider. manager kan bevorderd worden als hij aan bepaalde eisen voldoet Manager en vestigingsbaas. Elke stap van het promotietraject van het bedrijf is eerlijk, rechtvaardig en open. Alle supervisors en filiaalbazen worden stap voor stap gepromoveerd ten opzichte van de gewone verkopers van het bedrijf door middel van training en het opdoen van ervaring. Het bedrijf hecht groot belang aan talenttraining en elimineert werving via de lucht regisseur. Zolang je een persoon bent met passie en dromen, heeft iedereen dezelfde kansen! 5. Betaalde training: professionele en uitgebreide betaalde training voor nieuwe medewerkers. Na indiensttreding zal het hoofdkantoor maandelijks kennis- en vaardigheidstrainingen verzorgen, waardoor u sneller promotie kunt maken en uw salaris sneller kunt verhogen. Ongeacht de zakelijke capaciteiten of het management vermogen, zal uw verbetering meer dan een klein beetje zijn. 6. Werknemersactiviteiten: Maandelijks verjaardagsfeestje voor werknemers, jaarlijkse binnenlandse reizen, regelmatige teambuilding, iedereen de warmte van thuis laten voelen [Wat u wenst] Dit is een eerlijk en rechtvaardig platform dat kom je zelden tegen, met promotiekansen elke 3 maanden, 4 promotiekansen per jaar! Promotiepad: Business Specialist---Stage Business Supervisor---Business Supervisor---Manager---filiaalhoofd (baas) Dit is een zeldzame kans. Als je geïnteresseerd bent, dien dan je CV in. Misschien ben jij onze volgende partner!",
                "id": "j10001"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "experience": "Ouders|Documenten|Counseling|Kinderen|Onderwijs en Training|Rekrutering|Hulpmiddelen|Voorschoolse educatie|Bureau|Onderwijs en Onderzoek|Personeel|Discipline|Lesgeven|Relatie|Regeling|Leiderschap|Taal|Muziek|School|Studenten|Leraren in het basisonderwijs|Dans| Beleid|Familie|basisschool",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Onderwijs/Opleiding/Academie",
                "desired_job_type": "Onderwijs/opleiding, personeelszaken, administrateur/logistiek/secretariaat",
                "desired_salary": "8001--10000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "Leraren van de basisschool",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "27",
                "start_work": "2012",
                "id": "u2536"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "f1bc6c70eb5949d232857492e6f108b1",
                "target": "u2536"
            },
            {
                "label": "is vervuld door",
                "source": "j10001",
                "target": "u2536"
            },
            {
                "label": "is vervuld door",
                "source": "j10001",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j10001"
            },
            {
                "label": "heeft vervuld",
                "source": "u2536",
                "target": "j10001"
            },
            {
                "label": "heeft vervuld",
                "source": "u2536",
                "target": "f1bc6c70eb5949d232857492e6f108b1"
            }
        ]
    },
    "a27b9ad47a360b5eb6720f1bfc6913c7": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "a27b9ad47a360b5eb6720f1bfc6913c7"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "a27b9ad47a360b5eb6720f1bfc6913c7"
            },
            {
                "label": "is vervuld door",
                "source": "a27b9ad47a360b5eb6720f1bfc6913c7",
                "target": "u4186"
            }
        ]
    },
    "fe2ccb08f481ae1e87d87af5b390c933": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "fe2ccb08f481ae1e87d87af5b390c933"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "fe2ccb08f481ae1e87d87af5b390c933"
            },
            {
                "label": "is vervuld door",
                "source": "fe2ccb08f481ae1e87d87af5b390c933",
                "target": "u4186"
            }
        ]
    },
    "j105039": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificatie Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "(Internetdirectie) Assistent Headhunting Consultant",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "5",
                "min_salary": "8000",
                "max_salary": "15000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Niet-gegradueerde",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Wat wordt jouw functie-inhoud? • Ontdek en volg internettalenten uit het midden- tot hogere segment op via meerdere kanalen, en voltooi de zoektaken • Voltooi de talentselectie door middel van communicatie en interviews, beveel talenten van hoge kwaliteit aan en volg talentmanagement op • Werk nauw samen met het team leden om verschillende talentenjachten te voltooien. Uitdaging Wat heb je nodig? • Een bachelordiploma is noodzakelijk. We letten niet op academische kwalificaties, maar leerhouding en -vermogen zijn te belangrijk. • Werkervaring is eigenlijk niet zo belangrijk. HR-ervaring kan gelijk zijn aan nul. Langer dan 5 jaar werken zal verstevigen vele denkwijzen. • Maar rekrutering of verkoop Sekswerkervaring is zeker een pluspunt, aangezien we passie, veerkracht en empathie verwachten. • Communicatieve vaardigheden zijn jouw kracht. Deze baan vereist bovengemiddelde expressie- en interactievaardigheden. Ook zijn introvert is geen goed idee Geschikt • Kennis van jezelf hebben, verwachtingen voor ontwikkeling, volharding in geven en belonen, en erkenning van collega's en team • We hebben geen perfecte mensen nodig, maar we hebben wel sterke punten nodig waar je trots op bent Heeft u baat bij deze baan en krijgt u iets? • Als u dit ziet, raadpleeg dan de korte introductie van ons bedrijf om de waarde van deze baan volledig te begrijpen",
                "id": "j146079"
            },
            {
                "title": "HR/Salarisspecialist (6-8K fulltime burger, 5 verzekeringen en 1 goudbonus)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "5",
                "min_salary": "6000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. Het bedrijf biedt informatie aan klanten en belt geïnteresseerde klanten terug; 2. Geeft professionele uitleg over het onderwijscurriculumsysteem voor kinderprogramma's; 3. Begrijpt kinderen volledig en communiceert van tevoren met leraren om proefcursussen voor kinderen te helpen; 4. Inclusief leraren ' meningen, maak het meest geschikte leerplan voor het kind; 5. Los alle vragen van ouders op, help ouders bij het voltooien van alle betalingsprocedures en volg het betalingsproces van cursusgelden; 6. Assisteer de onderwijsafdeling bij gerelateerd leswerk en klantenservicewerk en ander noodzakelijk onderhoudswerk. Functie-eisen: 1. Bachelordiploma of hoger, meer dan een jaar relevante ervaring in online onderwijsverkoop heeft de voorkeur; 2. Positief, proactief, enthousiast, sterke communicatie- en uitvoeringsvaardigheden, en relevante ervaring in de onderwijsmarkt hebben de voorkeur; 3. Bereid om hoge salarissen uit te dagen; 4. Wees bereid om te communiceren en bereid te zijn problemen op te lossen en suggesties te geven vanuit het perspectief van ouders en kinderen. 5. Leer van de sterke punten van anderen, heb een breed kennisniveau en scherp inzicht, en het vermogen en de bereidheid hebben om te blijven leren. 6. Vol kinderlijke onschuld, liefdevolle kinderen en de onderwijs- en trainingsindustrie. 7. Zorgvuldig en nauwgezet, eerlijk en oprecht, en heb een goede beroepsethiek, 8. Vaardig in het bedienen van Windows-kantoorsoftware. Voordelen: 1. Niet-verantwoord basissalaris van 6K-10K + hoge commissie + bonus, en het basissalaris voor vaste werknemers zal elke maand fluctueren afhankelijk van de prestaties 2. Bij toetreding zijn vijf verzekeringen en één fonds beschikbaar, dagelijkse bonus + wekelijkse bonus + kwartaalbonus + eindejaarsbonus; 3. Onregelmatige teambuildingactiviteiten voor afdelingen of bedrijven, rijk entertainmentleven voor werknemers; promotietraject: het team bevindt zich momenteel in een periode van snelle expansie en u kunt een brede ontwikkelingsruimte krijgen door lid te worden Zolang je hard durft te denken en te werken, is leider zijn geen probleem, cursussen Consultant - Sales Supervisor - Sales Manager - Regional Manager - Sales Director Werkadres: Wangjing, Chaoyang District",
                "id": "j105039"
            }
        ],
        "links": [
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j105039"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j146079"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j105039"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j146079"
            },
            {
                "label": "is vervuld door",
                "source": "j146079",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j146079",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j105039",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j105039",
                "target": "assistant"
            }
        ]
    },
    "j62302": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "HR Bedrijfspartner",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "2",
                "min_salary": "8333",
                "max_salary": "11666",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "\\N",
                "id": "j129341"
            },
            {
                "title": "HR-administratief specialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "8",
                "min_salary": "6000",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieomschrijving 1. Administratieve dagelijkse gang van zaken 2. Uitvoering van de bedrijfsprocessen van het bedrijf. 3. Ordenen en archiveren van zakelijke materialen en documenten 4. Overige tijdelijke zaken op kantoor Kwalificaties: 1. Personeels- en administratieve werkervaring heeft de voorkeur 2. Goed imago en temperament, standaard Mandarijn 3. Proactief, enthousiast en aanspreekbaar op het werk , uitvoering Sterk vermogen; 4. Universitair diploma of hoger; salaris en secundaire arbeidsvoorwaarden: 1. On-the-job training; 2. Vijf verzekeringen en één huisvestingsfonds, het bedrijf kan de sociale zekerheid betalen in de maand van indiensttreding; 3. Volledige baan promotiesysteem en ontwikkelingsruimte, systematisch managementsysteem; 4. Dubbel salaris aan het einde van het jaar, halfjaarlijkse bonus, salarisverhoging eenmaal per jaar; 5. Diverse vakantievoordelen, geschenken voor medewerkers, teambuildingactiviteiten op de afdeling en culturele bedrijfsactiviteiten het hele jaar door 6. Na drie maanden dienstverband kun je genieten van in totaal 14 dagen betaald vakantie- en ziekteverlof. Het betaalde vakantieverlof stijgt elk jaar met de leeftijd van het bedrijf 7. Jaarlijkse groepsreizen en diverse groepsactiviteiten; 8. Jaarlijks gratis medisch onderzoek van uw medewerkers.",
                "id": "j62302"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Bestandsbeheer|Personeelsvoordelen|Budget|Administratief supervisor|Onsite|Werknemer|Zaken en handel|LED|Contract|Officieel WeChat-account|Klantadvieshotline|Verantwoordelijkheid|Verandering|Personeel|Coördinatie|Lesgeven|Programma|Offline|Vaste activabeheer|Team Samenwerking|Managementwerk|Statistische analyse|Muziek|Vaste activa|Teamleiderschap|Verlichting|Administratief management|Academisch management|Verkoop|Voertuigbeheer|Activiteiten|Documenten|Magazijn|Assetbeheer|Personeelsafdeling|Kantoor|Callcenter|Hard werken| Zakelijk |Huren|Sociale Zekerheid|Rekrutering|Inkoop|Zelfevaluatie|Promotie|Certificaten|Archiveren|Onderwijsassistent|Postproductie|Gegevensbeheer|Klant|Materialen|Creativiteit|Administratie|Academische Zaken|Evenementplanning|Schrijven|Proces|Rekrutering| Kantoorartikelen|Klantenservice |Bewaring|Bezittingen|Planning|Hobby's|Coördinatie|WeChat-exploitatie en beheer van openbare accounts|Voorbereidende periode",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Communicatie/telecomactiviteiten, diensten met toegevoegde waarde, onderwijs/training/scholen, media/uitgeverijen/film en televisie/culturele communicatie",
                "desired_job_type": "Administratief manager/supervisor/kantoordirecteur, evenementenplanning",
                "desired_salary": "6001--8000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "Administratie/Logistiek/Secretarieel",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "33",
                "start_work": "2009",
                "id": "u4498"
            },
            {
                "id": "Customer Service Specialist"
            },
            {
                "title": "Verkoopondersteuningsspecialist (J10264)",
                "company_name": "-",
                "city": "719",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "15",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Dagelijkse invoer en update van het grootboek, verkoopcontrolebeheer, abonnement op de website van de bouwcommissie en ondertekening van contracten; 2. Beoordeling en aanpassing van de communicatie van relevante voorwaarden van het contract; 3. Invoer en werking van het Mingyuan-systeem; 4, beoordeling van de commissie van het uitzendbureau en de voorbereiding van de zelfverkoopcommissie 5. Voorbereiding en actualisering van verschillende aanvraagformulieren van het bedrijf 6. Beheer en werktoewijzing van ander intern personeel 7. Ander werk geregeld door de leider. Functie-eisen: 1. Meer dan 1 jaar klantenservice-ervaring bij vastgoedondernemingsprojecten, bekend met de werkinhoud van de latere klantenservice; 2. Verantwoordelijk voor het toezicht houden op de implementatie van abonnementen, contractondertekening, betalingsinning, verkoopcontrole en eigendomsrechten verwerking 3. Vaardig in het gebruik van kantoorsoftware, Produceren van diverse dagelijkse rapporten vereist door het groepsbedrijf en projecten 4. Wees gewetensvol en nauwgezet, heb een sterk verantwoordelijkheidsgevoel en beschik over goede communicatie- en coördinatievaardigheden.",
                "id": "j259198"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificatie Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bankwezen, entertainment/sport/vrije tijd, onderwijs/training/scholen",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j129341",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j129341",
                "target": "u4498"
            },
            {
                "label": "is vervuld door",
                "source": "j62302",
                "target": "u4498"
            },
            {
                "label": "valt onder",
                "source": "j62302",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j62302"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j259198"
            },
            {
                "label": "heeft vervuld",
                "source": "u4498",
                "target": "j62302"
            },
            {
                "label": "heeft vervuld",
                "source": "u4498",
                "target": "j129341"
            },
            {
                "label": "is overkoepelend over",
                "source": "Customer Service Specialist",
                "target": "j259198"
            },
            {
                "label": "is gewild type van",
                "source": "Customer Service Specialist",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j259198",
                "target": "Customer Service Specialist"
            },
            {
                "label": "valt onder",
                "source": "j259198",
                "target": "assistant"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j129341"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "Customer Service Specialist"
            }
        ]
    },
    "j108843": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Administratief medewerker/bediende + Ochtend 9 Nacht 5",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "6",
                "min_salary": "5000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden 1. Rekrutering van personeel, afhandeling van onboarding, ontslag en ander personeelswerk 2. Aanwezigheid van werknemers, discipline en ander management 3. Het bedrijf voorzien van de nodige kantoorfaciliteiten, kantoorbenodigdheden en andere logistieke ondersteuning Kwalificaties: 1. Serieus en nauwgezet, liefde Toegewijd, hardwerkend, met een goede beroepsethiek 2. Snel denkend, sterke ontvankelijkheid, in staat om zelfstandig te denken, goed in het samenvatten van werkervaring Salaris en secundaire arbeidsvoorwaarden: 1. Werktijden: 9.00 - 17.00 uur, weekends, wettelijke feestdagen Salarisverlof 2. Vijf sociale verzekeringen en één huisvestingsfonds na indiensttreding bij het bedrijf, eindejaarsdividenden, volledige aanwezigheid en prestaties, gemiddeld salaris van 6-8k3, huisvesting voorzien voor werknemers, als huisvesting niet nodig is, kan deze worden omgezet in huisvesting vergoeding 4. Het bedrijf heeft elke drie maanden promoties, administratief assistent - administratief specialist - administratief manager - administratief supervisor Personeelsbeloningen: 1. Vijf verzekeringen en één fonds, 9 tot 5 en 6 dagen en twee vrije dagen, voedsel- en verblijfkostenvergoeding, transport subsidie; 2. Meerdere betaalde vakanties van tijd tot tijd per jaar, en elke maand betaald ziekteverlof, je wordt ook tijdens pauzes doorbetaald; 3. Flexibele werktijden, waardoor je je werk vrij kunt indelen; een verscheidenheid aan hoogwaardige afternoon tea en snacks; 4. Het bedrijf organiseert elk jaar buitenlandse of binnenlandse reizen voor werknemers, en exclusieve verjaardagsfeestjes voor elke werknemer, geschenken; 5. Alle werknemers genieten van betaald huwelijksverlof, ziekteverlof, werkadres: Anzhenmen, Chaoyang District",
                "id": "j107229"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen|belastingaangifte|human resources-specialist|grafisch ontwerp|productie van webpagina's|reclameontwerp|h5|human resources niveau 3|procedures|contract|WeChat publieke account|rekrutering|visueel|dw|directeur|certificaat|zelf -evaluatie| Publiciteit|logo|videobewerking|postproductie|boekhouding|openbaar|interview|kunst|word-document|human resource management|ps.ai|ontwerp|bewerking|WeChat beheer van openbare accountoperaties|hiphop|WeChat|menselijk bronnen|audiofragment",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Media/Uitgeverij/Film en televisie/Culturele communicatie",
                "desired_job_type": "grafisch ontwerp",
                "desired_salary": "6001--8000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "na",
                "current_salary": "04001-06000",
                "degree": "Middelbare school",
                "birthday": "24",
                "start_work": "2017",
                "id": "u1883"
            },
            {
                "experience": "Campus|Leren|Bediening|Vertegenwoordiger|Medisch|Restaurant|Apparatuur|Manager|Stage|Leervermogen|Verkoop|Inhoud",
                "location": "719",
                "desired_location": "530,-,-",
                "desired_industry": "Vastgoed/bouw/bouwmaterialen/techniek, detailhandel/groothandel, hotel/catering",
                "desired_job_type": "Verkoopbedrijf, civiele techniek/bouw/decoratie/gemeentelijke techniek,inkoop/handel",
                "desired_salary": "8001--10000",
                "current_industry": "Hotel/Catering",
                "current_job_type": "verkoop",
                "current_salary": "04001-06000",
                "degree": "Middelbare school",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4337"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Administratieve managementfunctie",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "2",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "305",
                "key": "nan",
                "min_edu_level": "Niet-gegradueerde",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Organiseren en arrangeren van de kantoorvergaderingen van de algemeen directeur en verschillende reguliere vergaderingen van het bedrijf en het uitvoeren van secretariële werkzaamheden; 4. Verantwoordelijk voor het zeehonden- en zeehondenbeheer van het bedrijf; 5. Verantwoordelijk voor het verzamelen en organiseren van de dagelijkse operationele informatie en rapportage van het bedrijf aan relevante leiders; 6. Verantwoordelijk voor de externe ontvangst van het bedrijf om de goede werkomgeving en het externe imago van het bedrijf te garanderen; 7. Verantwoordelijk voor de constructie van de website van het bedrijf, evenals voor het opstellen, redigeren, onderhouden, enz.; 8. Verantwoordelijk voor de formulering, beoordeling, vrijgave, implementatie en implementatie van het managementsysteem van het bedrijf, toezicht, 9. Verantwoordelijk voor de planning, aanschaf, opslag en distributie van de kantoorbenodigdheden van het bedrijf, 10. Verantwoordelijk voor het beheer van de kantoorfaciliteiten en -apparatuur van het bedrijf; 11. Beheer de bedrijfsdossiers (behalve personeelsdossiers) en ben verantwoordelijk voor hun veiligheid en vertrouwelijkheid; 13. Verantwoordelijk Houd de verschillende regels en voorschriften van het bedrijf, notulen van vergaderingen op bedrijfsniveau en de implementatie van werkdisciplines bij. Functie-eisen: 1. Sterk organisatorische en communicatieve vaardigheden, bedreven in het redigeren van kopieën, lay-out en bediening van kantoorsoftware; 2. Verantwoordelijk en proactief op het werk, bekwaam, responsief en hebben een goed imago; 3. Bachelordiploma of hoger in administratief management, public relations, enz.",
                "id": "j261177"
            },
            {
                "title": "Administratief medewerker + stabiel 9-daags en 5-daags weekend + snelle promotie voor puur administratieve functies",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "10",
                "min_salary": "5000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Verantwoordelijkheden: 1. Verantwoordelijk voor de aanschaf, opslag en registratie van de kantoorbenodigdheden van het bedrijf; 2. Verantwoordelijk voor het beheer van het aanwezigheidssysteem, aanwezigheidsstatistieken en beheer van bedrijfseigendommen; 3. Verantwoordelijk voor de organisatie en opslag van dagelijkse documenten in het kantoor en de uitgifte van kennisgevingen 4. Assisteren bij rekruteringswerkzaamheden (kennisgeving van interviewers, receptie) 5. Andere taken toegewezen door leiders. Functie-eisen: 1. Universitair diploma of hoger; 2. Goed imago en temperament, vriendelijk, extravert, levendig en opgewekt; 3. Goede taalexpressie en aanpassingsvermogen; 4. Vaardigheid in het gebruik van verschillende kantoorsoftware; 5. Nauwgezet werk Serieus, proactief , sterk verantwoordelijkheidsgevoel en teamgeest; Salaris en secundaire arbeidsvoorwaarden: 1. Voltijds personeel, elke drie maanden promotie mogelijk, commissaris-teamleider-assistent-manager-supervisor 2. Basissalaris zonder verantwoordelijkheid + volledige aanwezigheidsbonus 1000+ prestatie 1000-1500, gemiddeld salaris 5k-7k3, instap- en vijf verzekeringen en één huisvestingsfonds + dubbel salaris aan het einde van het jaar + eindejaarsuitkering, gratis binnenlandse reizen, onregelmatige uitbreidingsactiviteiten 4, 9 ochtenden en 5 weekenden. Op wettelijke feestdagen worden normale betaalde pauzes voorzien. 15 dagen jaarlijks verlof. 5. Er wordt gratis accommodatie aangeboden, en degenen die niet leven kunnen maandelijkse huisvestingssubsidies ontvangen",
                "id": "j108843"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j107229",
                "target": "u1883"
            },
            {
                "label": "is vervuld door",
                "source": "j107229",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u1883",
                "target": "j108843"
            },
            {
                "label": "heeft vervuld",
                "source": "u1883",
                "target": "j107229"
            },
            {
                "label": "heeft vervuld",
                "source": "u4337",
                "target": "j108843"
            },
            {
                "label": "heeft vervuld",
                "source": "u4337",
                "target": "j261177"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j108843"
            },
            {
                "label": "is gewild type van",
                "source": "assistant",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j107229"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j261177"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j261177",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j261177",
                "target": "u4337"
            },
            {
                "label": "is vervuld door",
                "source": "j108843",
                "target": "u1883"
            },
            {
                "label": "is vervuld door",
                "source": "j108843",
                "target": "u4337"
            },
            {
                "label": "valt onder",
                "source": "j108843",
                "target": "assistant"
            }
        ]
    },
    "j231986": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "We werven China Unicom om de klantenservice te beantwoorden met vijf verzekeringen, niet-verkoop, pure bedrading",
                "company_name": "-",
                "city": "719",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "20",
                "min_salary": "3000",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Technische middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: Verantwoordelijk voor het beantwoorden van oproepen van China Unicom-gebruikers op 10010, het beantwoorden van vragen van klanten, puur bedrading, geen verkoop! ! ! Kwalificaties: 1. Diploma technisch middelbaar onderwijs of hoger, stage aanvaarden (relevante werkervaring heeft de voorkeur). 2. Beschikken over servicebewustzijn en goede communicatie- en uitdrukkingsvaardigheden 3. Standaardwerktijden in het Mandarijn: er is een uitgebreid werktijdensysteem geïmplementeerd, 6-7 vrije dagen per maand (drie dagen vrij en één vrije dag), ploegendienstsysteem Salaris: prestatiecommissie systeem is geïmplementeerd, proefperiode Uitgebreid salaris nadat u binnen 1-2 maanden een vaste werknemer bent geworden, is 3.000-8.000. Hoe meer u werkt, hoe meer u krijgt, zonder limiet. Andere voordelen: 1. Aankoop van pensioen, ziektekosten, werkloosheid, moederschaps- en werkgerelateerde ongevallenverzekering 2. Kantoor bij de metro-ingang, Shamen Station c van metrolijn 2. Uitgang 3. Ruime ruimte voor promotie: teamleider - teamleider - supervisor - supervisor - manager - directeur receptioniste - kwaliteitsinspectie - supervisor kwaliteitscontrole operator - trainer - trainingssupervisor 4. Hoge temperatuursubsidie, anciënniteitsbonus, maaltijdsubsidie ​​van 200 yuan, transportsubsidie ​​van 100 yuan, telefoonsubsidie ​​van 100 yuan, 5. Rijk team gebouw 6. Betaald jaarlijks verlof, huwelijksverlof, zwangerschapsverlof, enz. 7. Ondertekening van een formeel arbeidscontract 8. Reizen van werknemers Werklocatie: Jinshui District Garden Interviewlocatie in het China Unicom-gebouw op de kruising van Guoji Road en Huayuan Road, Jinshui District : 15e verdieping, knooppuntgebouw, China Unicom-gebouw op de kruising van Guoji Road en Huayuan Road, Jinshui District (uitgang C van Shamen Station van metrolijn 2)",
                "id": "j128244"
            },
            {
                "experience": "Kampioen|Student|Zelfevaluatie|Vertegenwoordiger|Coaching|Video|Onderwijsassistent|Promotie|Verkoop|Cursus|Onderwijs en Training|Klant",
                "location": "719",
                "desired_location": "719,-,-",
                "desired_industry": "Onderwijs/Opleiding/Academie",
                "desired_job_type": "Onderwijs/opleiding",
                "desired_salary": "4001--6000",
                "current_industry": "Onderwijs/Training/Academie",
                "current_job_type": "na",
                "current_salary": "02001-04000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2016",
                "id": "u3203"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Operationele data-analyse",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "gegevensbewerking",
                "require_nums": "1",
                "min_salary": "8000",
                "max_salary": "12000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor de goedkeuring van bedrijfsgerelateerde contracten, het onderhoud van bedrijfsinformatiesystemen en het onderhoud van de bedrijfsdatabase van de zakelijke afdeling; 2. Door middel van data-analyse bedrijfsproblemen onderzoeken en optimalisatiesuggesties voorstellen; 3. Verzamelen, organiseren, archiveren en verbeteren van bedrijfsgegevens Platform voor gegevensondersteuning. Functie-eisen: 1. Vaardig in het gebruik van WORD, EXCEL, PPT en andere conventionele software; 2. Meer dan twee jaar internetgerelateerde ervaring; 3. Goede communicatie- en teamvaardigheden; 4. Sterk verantwoordelijkheidsgevoel, sterke uitvoering en sterke leervermogen 5. Sterke logica en goede data-analyse en samenvattend vermogen.",
                "id": "j123011"
            },
            {
                "title": "Administratief medewerker [weekends + maandelijkse bonus]",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "6",
                "min_salary": "6000",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor de dagelijkse administratieve zaken binnen het bedrijf, waaronder het opstellen, toezicht houden en implementeren van wet- en regelgeving; 2. Verantwoordelijk voor de verwerking van interne bedrijfsdocumenten, de verwerking van diverse certificaten en jaarlijkse inspecties; 3. Voltooi andere taken toegewezen door leiders; 4. Assisteer communicatiewerk met andere afdelingen; 5. Geen prestatie-eisen. Kwalificaties: 1. Universitair diploma of hoger (kan versoepeld worden voor uitstekende kandidaten). 2. Vaardig in het gebruik van verschillende kantoorsoftware en in het bezit van basisnetwerkkennis; 3. Positief en enthousiast, toegewijd en toegewijd, met goede psychologische kwaliteit, sterk vermogen om stress te weerstaan ​​en teamgeest; 4. Serieus en verantwoordelijk werk, nuchter en hardwerkend, ijverig, leergierig en in staat om ontberingen te verdragen en hard te werken. Voordelen: 1. Royaal salaris: maandinkomen van ruim € 5.500,- + weekends vrij + vijf sociale verzekeringen en één huisvestingsfonds + diverse toeslagen voor levensonderhoud + jaarlijkse reiskosten + dubbel salaris aan het einde van het jaar 2. Compleet vakantiepakket: betaald jaarlijks verlof , betaald ziekteverlof en wettelijke vakantiedagen 3. Royaal sociale zekerheidssysteem: pensioenverzekering, ziektekostenverzekering, moederschapsverzekering, werkgerelateerde ongevallenverzekering, werkloosheidsverzekering en huisvestingsfonds 4. Rijke en kleurrijke werknemersactiviteiten: personeelsdiners, jaarlijkse lichamelijke onderzoeken vakantiefeesten, reisactiviteiten, sportwedstrijden, uitstekende werknemers Commendation-activiteiten, etc.; 5. Gediversifieerde trainingen, persoonlijk verbeterplan op de werkvloer; 6. Goede promotiemogelijkheden: degenen die een jaar hebben gewerkt, krijgen de kans om intern (horizontale ontwikkeling) en verticale promotie over te dragen 7. Werken in hoogwaardige kantoorgebouwen, comfortabele werkomgeving.",
                "id": "j231986"
            },
            {
                "id": "Administrative Commissioner"
            },
            {
                "title": "Administratief medewerker/bediende + 9.00 tot 17.00 uur",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "6",
                "min_salary": "5000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden 1. Rekrutering van personeel, afhandeling van onboarding, ontslag en ander personeelswerk 2. Aanwezigheid van werknemers, discipline en ander management 3. Het bedrijf voorzien van de nodige kantoorfaciliteiten, kantoorbenodigdheden en andere logistieke ondersteuning Kwalificaties: 1. Serieus en nauwgezet, liefde Toegewijd, hardwerkend, met een goede beroepsethiek 2. Snel denkend, sterke ontvankelijkheid, in staat om zelfstandig te denken, goed in het samenvatten van werkervaring Salaris en secundaire arbeidsvoorwaarden: 1. Werktijden: 9.00 - 17.00 uur, weekends, wettelijke feestdagen Salarisverlof 2. Vijf sociale verzekeringen en één huisvestingsfonds na indiensttreding bij het bedrijf, eindejaarsdividenden, volledige aanwezigheid en prestaties, gemiddeld salaris van 6-8k3, huisvesting voorzien voor werknemers, als huisvesting niet nodig is, kan deze worden omgezet in huisvesting vergoeding 4. Het bedrijf heeft elke drie maanden promoties, administratief assistent - administratief specialist - administratief manager - administratief supervisor Personeelsbeloningen: 1. Vijf verzekeringen en één fonds, 9 tot 5 en 6 dagen en twee vrije dagen, voedsel- en verblijfkostenvergoeding, transport subsidie; 2. Meerdere betaalde vakanties van tijd tot tijd per jaar, en elke maand betaald ziekteverlof, je wordt ook tijdens pauzes doorbetaald; 3. Flexibele werktijden, waardoor je je werk vrij kunt indelen; een verscheidenheid aan hoogwaardige afternoon tea en snacks; 4. Het bedrijf organiseert elk jaar buitenlandse of binnenlandse reizen voor werknemers, en exclusieve verjaardagsfeestjes voor elke werknemer, geschenken; 5. Alle werknemers genieten van betaald huwelijksverlof, ziekteverlof, werkadres: Anzhenmen, Chaoyang District",
                "id": "j107229"
            },
            {
                "id": "Undergraduate"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j128244",
                "target": "u3203"
            },
            {
                "label": "valt onder",
                "source": "j128244",
                "target": "assistant"
            },
            {
                "label": "heeft vervuld",
                "source": "u3203",
                "target": "j128244"
            },
            {
                "label": "heeft diploma",
                "source": "u3203",
                "target": "Undergraduate"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j128244"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j231986"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j123011"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j231986"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j107229"
            },
            {
                "label": "heeft diploma",
                "source": "u4186",
                "target": "Undergraduate"
            },
            {
                "label": "is vervuld door",
                "source": "j123011",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j231986",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j231986",
                "target": "Administrative Commissioner"
            },
            {
                "label": "valt onder",
                "source": "j231986",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j107229"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j231986"
            },
            {
                "label": "is vervuld door",
                "source": "j107229",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j107229",
                "target": "Administrative Commissioner"
            },
            {
                "label": "heeft diploma",
                "source": "Undergraduate",
                "target": "u3203"
            },
            {
                "label": "heeft diploma",
                "source": "Undergraduate",
                "target": "u4186"
            }
        ]
    },
    "j184402": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "leisure"
            },
            {
                "title": "Personeelsadministratief Specialist (Jinan Office)",
                "company_name": "-",
                "city": "702",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "1",
                "min_salary": "6000",
                "max_salary": "12000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Normaal07.8 lbs 02falsefalsefalseEN-USZH-CNX-NONE Verantwoordelijkheden: 1. Assisteren van de regiomanager, verantwoordelijk zijn voor de voorbereiding en oprichting van het kantoor, opzetten en trainen van een lokaal marketingteam van 30-50 mensen 2. Assisteren van de regiomanager om de werkzaamheden van het bedrijf te voltooien Verantwoordelijk voor de taken en doelstellingen van de lokale verkoopafdeling 3. Verantwoordelijk voor kantooradministratie, personeel en andere dagelijkse bedrijfsactiviteiten. Vergoeding: 1. Basissalaris: 5.000 tot 6.000 yuan/maand 2. Sociale verzekeringen: vijf verzekeringen en één huisvestingsfonds 3. Prestatiebonus: 0 tot 10.000 yuan/maand 4. Winstdeling: HRBP met openstaande bijdragen kan Het bedrijf meldt zich aan om partner te worden, en de partners komen in aanmerking voor winstuitkeringen en kunnen een jaarsalaris van honderdduizenden bereiken. Enterprise-platform: De onderneming biedt de volgende gunstige voorwaarden voor werknemers: 1. Volledige autorisatie Autoriseert alle werknemers volledig, waardoor werknemers veel ruimte hebben voor zelfstandig spel en ontwikkeling. 2. Verantwoordelijkheid, eerlijke en transparante normatieve principes en evaluatiesysteem om ervoor te zorgen dat het werk na de evaluatie zoveel mogelijk wordt gedaan. 3. Het delen van rijkdom Het salarissysteem gaat veel verder dan het niveau van de sector om het delen van rijkdom te implementeren. 4. Kennis delen Verbeter voortdurend het rigoureuze en pragmatische basisaccumulatiesysteem en trainingssysteem om kennisuitwisseling te implementeren. Kwalificaties: 1. Voltijds bachelordiploma of hoger; 2. Bekend met de theoretische basiskennis van human resources; 3. Vaardig in het gebruik van kantoorsoftware; 4. Meer dan 2 jaar relevante werkervaring.",
                "id": "j98956"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificatie Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Bibliothecarismedewerker Rondleiding van 9.00 tot 17.00 uur + teambuilding",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "15",
                "min_salary": "4001",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "0",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Salaris en voordelen: 1. Salarisstructuur, geen aansprakelijkheid, basissalaris 5.000 + commissie + uitmuntendheidsprijs + prestatie + dagelijkse bonus + wekelijkse bonus + maandelijkse bonus + kwartaalbonus. Als u slaagt voor de opleidingsbeoordeling en de volledige commissie ontvangt, hoop ik dat u dat ook zult doen kom bij ons: 1. Ik hoop dat je een jonge man bent die van verkoop houdt en uitdagingen durft aan te gaan, jonger dan 30 jaar, ongeacht geslacht; 2. Ik hoop dat je hardwerkend, eerlijk en pragmatisch bent, en een goede uitdrukkingskracht hebt en communicatieve vaardigheden; 3. Ik hoop dat je sterk enthousiast bent; een sterk leervermogen en aanpassingsvermogen hebt 4. Welkom veteranen en pas afgestudeerden! Functieverantwoordelijkheden: 1. Sluit je aan bij de verkoopafdeling, assisteer de verkoopmanager om gezamenlijk verantwoordelijk te zijn voor de verkoop en promotie van de producten van het bedrijf, voltooi klantbezoeken en productverkoop; 2. Verken nieuwe markten, ontwikkel nieuwe klanten en vergroot het productaanbod. verkoopbereik, 3. Regelmatig communiceren met klanten Communiceren en goede samenwerkingsrelaties op lange termijn tot stand brengen.",
                "id": "j118866"
            },
            {
                "experience": "Copywriting Planning|Cultuur|Schrijven|Nieuws|Organisatie|Copywriting|Planningspecialist|Onderneming|Planning|Product|Planning|Publiciteit|Personeelszaken|Conferentie|Zaken",
                "location": "702",
                "desired_location": "702,-,-",
                "desired_industry": "onderwijs/training/scholen, overheid/openbare notenbedrijven/non-profit organisaties, entertainment/sport/vrije tijd",
                "desired_job_type": "Senior management, copywritingplanning, administrateur/logistiek/secretariaat",
                "desired_salary": "6001--8000",
                "current_industry": "Entertainment/Sport/Vrije tijd",
                "current_job_type": "markt",
                "current_salary": "04001-06000",
                "degree": "MBA",
                "birthday": "39",
                "start_work": "2002",
                "id": "u3022"
            },
            {
                "id": "secretary"
            },
            {
                "title": "Personeelsassistent (maandsalaris 5000+ maaltijdvergoeding)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "8",
                "min_salary": "4000",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Vaardigheidsvereisten: HR, personeelszaken, personeel, werknemersrelaties, administratieve functiebeschrijving: 1. Assisteren bij wervingswerkzaamheden; 2. Aanwezigheidsgegevens bijhouden; 3. Assisteren bij uitstapjes; 4. Dagelijkse documenten invullen; 5. Andere taken toegewezen door leidinggevende. Functie-eisen: 1. Bachelordiploma of hoger; 2. Beschikken over goede vaardigheden op het gebied van communicatie, communicatie en taalexpressie; 3. Bekend met kantooractiviteiten, Excel, Word, enz.; 4. Sterk gevoel voor verantwoordelijkheid en professionaliteit, ernst, nauwgezetheid en Beschikken over goede organisatorische en coördinatievaardigheden 5. Beschikken over sterke affiniteit en uitstekende interpersoonlijke communicatie-, coördinatie-, organisatie- en managementvaardigheden. Salaris 5.000 + vijf verzekeringen en één huisvestingsfonds + 13 maanden salaris; werktijden: 8 uur per dag, van 9.00 tot 18.00 uur, met daartussen een pauze van 1 uur.",
                "id": "j184402"
            }
        ],
        "links": [
            {
                "label": "is gewilde industrie van",
                "source": "leisure",
                "target": "u3022"
            },
            {
                "label": "is gewilde industrie van",
                "source": "leisure",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j98956",
                "target": "u3022"
            },
            {
                "label": "valt onder",
                "source": "j98956",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j98956"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j184402"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j184402"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j118866"
            },
            {
                "label": "wil werken in industrie",
                "source": "u4186",
                "target": "leisure"
            },
            {
                "label": "is vervuld door",
                "source": "j118866",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j118866",
                "target": "secretary"
            },
            {
                "label": "heeft vervuld",
                "source": "u3022",
                "target": "j98956"
            },
            {
                "label": "wil werken in industrie",
                "source": "u3022",
                "target": "leisure"
            },
            {
                "label": "is overkoepelend over",
                "source": "secretary",
                "target": "j118866"
            },
            {
                "label": "is overkoepelend over",
                "source": "secretary",
                "target": "j184402"
            },
            {
                "label": "is vervuld door",
                "source": "j184402",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j184402",
                "target": "assistant"
            },
            {
                "label": "valt onder",
                "source": "j184402",
                "target": "secretary"
            }
        ]
    },
    "j172647": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Receptiemedewerker (dubbele vakantie, vijf verzekeringen, betaald jaarlijks verlof)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Receptie / Telefooncentrale / Receptie",
                "require_nums": "6",
                "min_salary": "5000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: Verantwoordelijk voor de ontvangst van klanten bij de receptie; statistieken over koeriersdiensten, beheer van kantoorbenodigdheden; snelle promotie, kan later worden overgeplaatst naar andere administratieve functies in het bedrijf; Kwalificaties: bedreven in het gebruik van OFFICE-software; universitair diploma of hoger, serieus en rigoureus werk houding, sterk uitvoeringsvermogen, salaris Welzijn: 1. Gemiddeld salaris 6000-8000, eindejaarssalaris 14, jaarlijkse salarisverhoging 2. Vijf volledige verzekeringen en één fonds, waardoor u de beste welzijnsgarantie krijgt 3. Geen enkele vakantie-uitkering 4 Organiseer er elk jaar 2 5. Een gezond promotiemechanisme, een functierapport en een kans op een baanwedstrijd aan het einde van het jaar",
                "id": "j172647"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j172647"
            },
            {
                "label": "is vervuld door",
                "source": "j172647",
                "target": "u4186"
            }
        ]
    },
    "j256794": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Administratief specialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "1",
                "min_salary": "4001",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functie-eisen: 1. Basiskennis hebben van multimedia, computerapparatuur en netwerkonderhoud; 2. Gevoel voor teamwerk hebben, bepaalde leervaardigheden hebben, goed zijn in leren en hard werken; 3. Een bachelordiploma of hoger, degenen met relevante werkervaring heeft de voorkeur 4. De voorwaarden kunnen op passende wijze worden versoepeld voor mensen met bijzonder uitstekende capaciteiten.",
                "id": "j18869"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "Administratieve managementfunctie",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "2",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "305",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Organiseren en arrangeren van de kantoorvergaderingen van de algemeen directeur en verschillende reguliere vergaderingen van het bedrijf en het uitvoeren van secretariële werkzaamheden; 4. Verantwoordelijk voor het zeehonden- en zeehondenbeheer van het bedrijf; 5. Verantwoordelijk voor het verzamelen en organiseren van de dagelijkse operationele informatie en rapportage van het bedrijf aan relevante leiders; 6. Verantwoordelijk voor de externe ontvangst van het bedrijf om de goede werkomgeving en het externe imago van het bedrijf te garanderen; 7. Verantwoordelijk voor de constructie van de website van het bedrijf, evenals voor het opstellen, redigeren, onderhouden, enz.; 8. Verantwoordelijk voor de formulering, beoordeling, vrijgave, implementatie en implementatie van het managementsysteem van het bedrijf, toezicht, 9. Verantwoordelijk voor de planning, aanschaf, opslag en distributie van de kantoorbenodigdheden van het bedrijf, 10. Verantwoordelijk voor het beheer van de kantoorfaciliteiten en -apparatuur van het bedrijf; 11. Beheer de bedrijfsdossiers (behalve personeelsdossiers) en ben verantwoordelijk voor hun veiligheid en vertrouwelijkheid; 13. Verantwoordelijk Houd de verschillende regels en voorschriften van het bedrijf, notulen van vergaderingen op bedrijfsniveau en de implementatie van werkdisciplines bij. Functie-eisen: 1. Sterk organisatorische en communicatieve vaardigheden, bedreven in het redigeren van kopieën, lay-out en bediening van kantoorsoftware; 2. Verantwoordelijk en proactief op het werk, bekwaam, responsief en hebben een goed imago; 3. Bachelordiploma of hoger in administratief management, public relations, enz.",
                "id": "j261177"
            },
            {
                "title": "Klantenservice manager",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "1",
                "min_salary": "10001",
                "max_salary": "15000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. Regelmatig relevante gegevens ordenen 2. Bedrijfsrekeningen beheren en verliezen redelijk stoppen 3. Deelnemen aan de dagelijkse investeringsanalyse en besluitvorming 4. Andere taken voltooien die door superieuren zijn toegewezen, 5. Samenwerken met superieuren om nieuwe werknemers te coachen om vooruitgang te boeken Samen Functie-eisen: 1. Geen academische kwalificaties vereist, volwassen en stabiel, bereid om te leren 2. Kan grote psychologische druk weerstaan, heeft een sterk zelfregulerend vermogen en strikte discipline. 3. Beschik over sterke schriftelijke uitdrukkings- en communicatieve vaardigheden. 4. Uitstekende doelen hebben, doorzettingsvermogen hebben, van uitdagend werk houden en een zeker vermogen hebben om druk te weerstaan.",
                "id": "j256794"
            },
            {
                "id": "Administrative Commissioner"
            }
        ],
        "links": [
            {
                "label": "valt onder",
                "source": "j18869",
                "target": "Administrative Commissioner"
            },
            {
                "label": "valt onder",
                "source": "j18869",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j18869"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j256794"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j261177"
            },
            {
                "label": "is vervuld door",
                "source": "j261177",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j261177",
                "target": "Administrative Commissioner"
            },
            {
                "label": "valt onder",
                "source": "j256794",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j18869"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j261177"
            }
        ]
    },
    "j83311": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "Data management"
            },
            {
                "id": "Documentation"
            },
            {
                "title": "archivaris",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Document-/gegevensbeheer",
                "require_nums": "3",
                "min_salary": "5000",
                "max_salary": "7000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Het ordenen en archiveren van de interne archieven van het bedrijf; 2. Verantwoordelijk voor de interne organisatie van de archiefbeheerruimte en het netjes ordenen van de archiefapparatuur en dossiers; 3. Verantwoordelijk voor de overdracht van archieven en materialen; 4. Uitgifte van bedrijfsfacturen 5. Bedrijfsleiderschap Andere toegewezen werktaken. Functie-eisen: 1. Jonger dan 35 jaar; 2. Zorgvuldig, geduldig, georganiseerd, goede communicatieve en probleemoplossende vaardigheden; 3. Vaardig in het bedienen van kantoorapparatuur en kantoorsoftware; 4. Groot verantwoordelijkheidsgevoel en goede werkhouding.",
                "id": "j83311"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            }
        ],
        "links": [
            {
                "label": "is overkoepelend over",
                "source": "Data management",
                "target": "j83311"
            },
            {
                "label": "is gewild type van",
                "source": "Data management",
                "target": "u4186"
            },
            {
                "label": "is overkoepelend over",
                "source": "Documentation",
                "target": "j83311"
            },
            {
                "label": "is gewild type van",
                "source": "Documentation",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j83311",
                "target": "Documentation"
            },
            {
                "label": "valt onder",
                "source": "j83311",
                "target": "Data management"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "Documentation"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "Data management"
            }
        ]
    },
    "j173222": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Administratief HR/Assistent/Specialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "HR-specialist/assistent",
                "require_nums": "3",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het vermogensbeheer van het bedrijf, de inkoop van kantoorbenodigdheden en het beheer van arbeidsbeschermingsbenodigdheden; 2. Verantwoordelijk voor het drukken van boeken en tijdschriften, koeriersdiensten, logistiek en andere kantoorzaken; 3. Zorg voor de nodige kantoorfaciliteiten en andere logistieke zaken voor alle afdelingen van het bedrijf Ondersteunen en actief coördineren van de relatie tussen verschillende afdelingen; functie-eisen: 1. Leeftijd; 22--35 jaar oud, universitair diploma of hoger, [voorkeur wordt gegeven aan zelfstudie aan een universitair diploma]; 2. Vrolijk persoonlijkheid, goed in communicatie, teamgeest en duidelijke doelen en streven; 3. Bekend met standaard kantoorsoftware, Excelword, enz. Voordelen: 2. Commerciële verzekering: commerciële verzekering voor ongevalletsel, medische behandeling door ongeval, ernstige ziekte, verkeersongeval, enz. 3. Weekendweekends (slapen tijdens het weekend) 4. Accommodatiesubsidie ​​(de huur bedraagt ​​500 yuan, en het bedrijf betaalt voor de rest)",
                "id": "j6685"
            },
            {
                "title": "Spoed Werving Academische Zaken Management/Haidian/Chaoyang/(Promotie/6+)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "3",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Salarisniveau: Basissalaris: 6000 + commissie + prestatie, stabiel salaris 8K-15K, kan zich ontwikkelen in de richting van een managementopleiding.Taakverantwoordelijkheden: 1. Offline één-op-één, regelmatige telefoongesprekken en face-to-face communicatie, de behoeften en zorgen van ouders begrijpen en tijdig feedback geven om de tevredenheid van ouders te verbeteren; 2. archivering van ledeninformatie en beheer van huishoudregistratie, dagelijks onderhoud van relaties, compilatie van gegevens over nieuwe leden en voorbereiding van lidmaatschapsactiviteiten; 3. beheer van het leren van leden in de locatie, en volg de feedback van ouders en studenten Informatie; 4. Verantwoordelijk voor het bestandsbeheer van geregistreerde leden, gebruikerstevredenheidsonderzoeken en voortgangsbeheer; 5. Bied diensten op hoog niveau aan geregistreerde leden, verminder klachten van klanten en stel langetermijnrelaties vast , stabiele en goede relaties met hen; 6. Assisteren van coaches bieden onderwijsdiensten om de tevredenheid van het onderwijs te verbeteren; 7. Assisteren bij vernieuwing van locaties, communiceren met ouders over vernieuwingsaangelegenheden en zorgen ervoor dat de vernieuwingsprestaties van de locatie worden behaald; Functie-eisen: 1. Leeftijd 20-30 jaar oud, bachelordiploma of hoger. 2. Wees bedreven in het gebruik van computerkantoorsoftware. 3. Goed imago en temperament, standaard Mandarijn, bekend met kennis van etiquette, fatsoenlijke woorden en daden. 4. Heb affiniteit en hou van kinderen, en hou van sport. 5. Een zeker vermogen hebben om stress te weerstaan, een sterk leervermogen en communicatieve vaardigheden hebben.Voordelen: 1. Royale voordelen (zes verzekeringen + vakantiegeld + huwelijksverlofuitkeringen + drie salarissen tijdens vakanties + catering voorzien); 2. Absoluut voordelige ruimte voor promotie en ontwikkeling, we waarderen uw capaciteiten meer; 3. Volledige sociale zekerheid; 4. Verrijk afdelingsactiviteiten, uitbreiding buitenshuis, binnenlandse reizen en beloon luxe buitenlandse reizen; 5. Stabiel team, vriendelijke collega's en een harmonieuze en gepassioneerde kantooromgeving 6. Gratis één-op-één lichaamsbeweging met coaches.",
                "id": "j173222"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "Customer Service Specialist"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j6685",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j6685",
                "target": "assistant"
            },
            {
                "label": "valt onder",
                "source": "j173222",
                "target": "Customer Service Specialist"
            },
            {
                "label": "valt onder",
                "source": "j173222",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j6685"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j173222"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j6685"
            },
            {
                "label": "wil type",
                "source": "u4186",
                "target": "Customer Service Specialist"
            },
            {
                "label": "is overkoepelend over",
                "source": "Customer Service Specialist",
                "target": "j173222"
            },
            {
                "label": "is gewild type van",
                "source": "Customer Service Specialist",
                "target": "u4186"
            }
        ]
    },
    "j169464": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Binnenkomstmedewerker (weekends, vijf verzekeringen en één woningfonds)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "8",
                "min_salary": "6000",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. Demonteer en monteer de ontvangen terugbetalingsdocumenten en voer de relevante inhoud in een Excel-spreadsheet in. 2. Invoer van documenten na voltooiing van het vooronderzoek (Excel) 3. Voer de naam en namen van de gezamenlijke personen in, het aanvraagbedrag, de aftrekgegevens, het ID-nummer, het bankrekeningnummer, enz. Arbeidsvereisten 1. Hoger onderwijsdiploma of hoger. 2. Werk gewetensvol, heb een sterke zelfdiscipline, heb een sterk planningsvermogen en ben in staat om een ​​zekere werkdruk te weerstaan. 3. Nadat u bij het bedrijf bent gekomen, moet u leren hoe u het SAP-systeem bedient. Salaris en voordelen: 1. Salarissamenstelling: basissalaris + prestatiesalaris + eindejaarsbonus Het huidige gemiddelde salaris per werknemer bedraagt ​​6.000 yuan - 10.000 yuan, dat uitgebreid wordt geëvalueerd op basis van de eerdere werkervaring, academische kwalificaties en prestaties van het individu. 2. Welzijnsvakanties: Er zijn vijf verzekeringen en één fonds nodig (pensioen, medische zorg, werkloosheid, moederschap, arbeidsongevallenverzekering, huisvestingsfonds). In het weekend en op alle wettelijke feestdagen wordt actief gereageerd op de oproep van de partij en wordt een evenwicht tussen werk en privéleven gehandhaafd. commerciële aanvullende verzekering afgesloten door het bedrijf voor werknemers 4. Werktijden: weekends en weekends, 8 uur per dag, flexibel werksysteem, geen zorgen om te laat te komen 5. Teambuildingreizen: kleurrijke teambuildingactiviteiten, afdeling diners en reguliere binnenlandse reizen (betaald); 6. Verjaardagscadeaus: we maken zorgvuldig verjaardagscadeaus klaar voor werknemers die elke maand hun verjaardag vieren; 7. Ongevallenverzekering: we geven om de veiligheid van zakenreizigers en bieden commerciële werkgerelateerde ongevallenverzekeringen aan Werkadres: Chaoyang District, Beijing",
                "id": "j169464"
            },
            {
                "title": "Civiel personeel [zes verzekeringen en één huisvestingsfonds]",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Document-/gegevensbeheer",
                "require_nums": "5",
                "min_salary": "5000",
                "max_salary": "8000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het beantwoorden van telefoontjes en het oplossen van vragen van klanten; 2. Het organiseren en archiveren van klantinformatie; 3. Bekend met de relevante activiteiten van het bedrijf en in staat om effectief aanbevelingen en antwoorden te geven aan verschillende klanten; Functie-eisen: 1. Hogeschooldiploma of ouder, 3 jaar oud, geen werkervaring vereist 2. Teammobilisatie en aantrekkingskracht hebben 3. Kandidaten met bedrijfsopleidingservaring en managementervaring krijgen voorrang 4. Het vermogen hebben om zelfstandig te innoveren.",
                "id": "j199157"
            },
            {
                "title": "Financieel headhunter/financieel headhunter",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "3",
                "min_salary": "10001",
                "max_salary": "15000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Geniet van voordelen: basissalaris + hoge commissie + jaarlijkse overtollige vermogensbonus + subsidies Het bedrijf biedt: zes verzekeringen en één fonds + maandelijkse activiteiten + driemaandelijkse reizen + grootschalige jaarvergadering (reizen naar het buitenland) + MBA-gesponsorde training: mentorsysteem + extern training (master in de sectoropleiding) Lesgeven) + interne training (samenvatting van meer dan 10 jaar operationele ervaring) + delen van ochtend-/avondvergaderingen (vitrineanalyse) Visie: een miljoen consultants creëren en een miljoen inkomen behalen Werkverantwoordelijkheden: 1. Volledig verantwoordelijk voor de specifieke promotie en uitvoering van headhuntingprojecten, Voltooi jaarlijkse bedrijfsindicatoren; 2. Begrijp en analyseer de behoeften van klanten, zet kanalen voor het zoeken naar talent op en formuleer gedetailleerde zoekplannen. 3. Zoeken, interviewen, evalueren, screenen en aanbevelen van kandidaten; 4 Nauwkeurig communiceren over de wervingsbehoeften van klanten en kandidaten voorzien van personeelsgesprekken en beoordelingen, en geschikte kandidaten bepalen door middel van effectief matchingwerk, 5. Salariscoördinatie uitvoeren en onderhandelen over kandidaten. 6. Uitstekende consultants moeten verantwoordelijk zijn voor mentorschap, het opleiden van jonge beginners in de financiële headhunting-industrie en het helpen van nieuwkomers die net bij het bedrijf zijn gekomen om zo snel mogelijk in het team te integreren. Functie-eisen: 1. Bachelor diploma of hoger, meer dan 1 jaar ervaring in headhunting of sales werk heeft de voorkeur. Ook praktijkmensen uit de financiële sector komen in aanmerking; 2. Communiceer graag met mensen en bereid om te delen; 3. Sterk ondernemend geest, bestand tegen werk- en prestatiedruk 4. Volwassen, stabiel, optimistisch en positief. Werkadres 1610, gebouw A, Jianwai Soho East District, Chaoyang District, Beijing",
                "id": "j12921"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "id": "assistant"
            },
            {
                "title": "Administratieve managementfunctie",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "2",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "305",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Organiseren en arrangeren van de kantoorvergaderingen van de algemeen directeur en verschillende reguliere vergaderingen van het bedrijf en het uitvoeren van secretariële werkzaamheden; 4. Verantwoordelijk voor het zeehonden- en zeehondenbeheer van het bedrijf; 5. Verantwoordelijk voor het verzamelen en organiseren van de dagelijkse operationele informatie en rapportage van het bedrijf aan relevante leiders; 6. Verantwoordelijk voor de externe ontvangst van het bedrijf om de goede werkomgeving en het externe imago van het bedrijf te garanderen; 7. Verantwoordelijk voor de constructie van de website van het bedrijf, evenals voor het opstellen, redigeren, onderhouden, enz.; 8. Verantwoordelijk voor de formulering, beoordeling, vrijgave, implementatie en implementatie van het managementsysteem van het bedrijf, toezicht, 9. Verantwoordelijk voor de planning, aanschaf, opslag en distributie van de kantoorbenodigdheden van het bedrijf, 10. Verantwoordelijk voor het beheer van de kantoorfaciliteiten en -apparatuur van het bedrijf; 11. Beheer de bedrijfsdossiers (behalve personeelsdossiers) en ben verantwoordelijk voor hun veiligheid en vertrouwelijkheid; 13. Verantwoordelijk Houd de verschillende regels en voorschriften van het bedrijf, notulen van vergaderingen op bedrijfsniveau en de implementatie van werkdisciplines bij. Functie-eisen: 1. Sterk organisatorische en communicatieve vaardigheden, bedreven in het redigeren van kopieën, lay-out en bediening van kantoorsoftware; 2. Verantwoordelijk en proactief op het werk, bekwaam, responsief en hebben een goed imago; 3. Bachelordiploma of hoger in administratief management, public relations, enz.",
                "id": "j261177"
            },
            {
                "experience": "Planning|Secretaresse|Chinese keuken|Kantoor|Reservering|Verwerking|Express|Receptie|Organisatie|Reservering|Contract|Hotel|Communicatie|Kantoor|Cateringafdeling|Registratie|Logistiek|Onkosten|Voorbereiding|Regeling|Leiderschap|Bloemen|Afrekening|Statistieken| Financiën|Vaste activa|Teamleiderschap|Service|Milieu|Correspondentie|Bediende|Secretariaal|Onderhoud|Onderhoud van kantoorapparatuur|Documenten|Telefoon|Kantooruitrusting|Personeelsafdeling|Bestand|Receptie|Leasing|Aanwezigheid|Boekhouding|Inkoop|Maatwerk|Verzenden en ontvangst| Conferentie|Kostenadministratie|Vliegtickets|Kantoorgebouw|Administratie|Schrijven|Restaurant|Financieel beheer|Productie|Banket|Opslag|Inventaris|Contractbeheer|Voordelen|Vergoeding|Buitenlanders",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Vastgoed/bouw/bouwmaterialen/techniek",
                "desired_job_type": "Administratie/Logistiek/Secretarieel",
                "desired_salary": "--",
                "current_industry": "Medische apparatuur/apparaten",
                "current_job_type": "Administratie/Logistiek/Secretarieel",
                "current_salary": "04001-06000",
                "degree": "middelbare school",
                "birthday": "51",
                "start_work": "1985",
                "id": "u703"
            },
            {
                "title": "kantoorpersoneel",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "2",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "103",
                "key": "nan",
                "min_edu_level": "Niet-gegradueerde",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Het dagelijks beheer van het verenigingsbureau; het opzetten, verbeteren en beheren van de personeelsarchieven van de ledeneenheden; het regelmatig publiceren en onderhouden van artikelen op de verenigingswebsite. Vereist een bachelordiploma of hoger, sterke uitgebreide schrijfvaardigheid, vaardig gebruik van verschillende kantoorsoftware, goede schrijfvaardigheid, communicatieve vaardigheden en managementvaardigheden, en sterke professionele vaardigheden. Er is geen limiet aan de locatie van de geregistreerde permanente verblijfplaats, en mensen met ervaring in verenigingsmanagement genieten de voorkeur.",
                "id": "j85875"
            }
        ],
        "links": [
            {
                "label": "is vervuld door",
                "source": "j169464",
                "target": "u703"
            },
            {
                "label": "is vervuld door",
                "source": "j169464",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j169464",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j199157",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j12921",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j12921",
                "target": "assistant"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j12921"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j85875"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j169464"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j199157"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j261177"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j12921"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j169464"
            },
            {
                "label": "is vervuld door",
                "source": "j261177",
                "target": "u703"
            },
            {
                "label": "is vervuld door",
                "source": "j261177",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u703",
                "target": "j261177"
            },
            {
                "label": "heeft vervuld",
                "source": "u703",
                "target": "j169464"
            },
            {
                "label": "is vervuld door",
                "source": "j85875",
                "target": "u4186"
            }
        ]
    },
    "j204508": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "experience": "Verantwoordelijkheid|Klantenservice specialist|Zelfevaluatie|Stage|Leervermogen|Instap|Systeem|Postproductie|Automobielindustrie|Check|Verlenging",
                "location": "854",
                "desired_location": "854,-,-",
                "desired_industry": "Auto/motorfiets, onroerend goed/bouw/bouwmaterialen/techniek, leasingservice",
                "desired_job_type": "Backofficemedewerkers, document-/informatiebeheer, autoverkoop en service",
                "desired_salary": "4001--6000",
                "current_industry": "auto/motorfiets",
                "current_job_type": "na",
                "current_salary": "01000-02000",
                "degree": "Middelbare school",
                "birthday": "21",
                "start_work": "2017",
                "id": "u3694"
            },
            {
                "title": "Bedienden zijn stabiel, ontspannen en stressvrij, weekends vrij, reizen voor werknemers + bonussen",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "15",
                "min_salary": "4000",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden 1. Verantwoordelijk voor de dagelijkse administratieve activiteiten van het bedrijf (inclusief transportregelingen, post en vaste benodigdheden, enz.) 2. Verantwoordelijk voor het bestandsbeheer van het bedrijf en identificatie en statistisch beheer van verschillende documenten en gegevens 3. Assisteren van de administratief manager Regelen en uitvoeren van diverse administratieve zaken 4. Overige administratieve taken uitvoeren die door leidinggevenden zijn opgedragen. Kwalificaties: 1. Diploma technisch middelbaar onderwijs of hoger, 18-35 jaar oud; 2. Zorgvuldig, consciëntieus en verantwoordelijk werken; 3. Vaardig in het gebruik van kantoorsoftware en automatiseringsapparatuur. Salaris en secundaire arbeidsvoorwaarden: 1. Royaal salaris: € 4.000,- + bonus Het gemiddelde maandgemiddelde ligt over het algemeen rond de € 5.000,- (met of zonder ervaring). 2. Compleet socialezekerheidsstelsel: pensioenverzekering, ziektekostenverzekering, moederschapsverzekering, werkgerelateerde ongevallenverzekering, werkloosheidsverzekering en huisvestingsfonds 3. Gediversifieerde trainingen: betaalde bedrijfstraining voorafgaand aan het werk, persoonlijk verbeteringsplan op de werkplek; 4. Goede promotiemogelijkheden: Interne overstap (horizontale ontwikkeling), verticale promotie 5. Klasse A-kantoor, comfortabele werkomgeving. Dien uw CV in via het backend-systeem. Bedankt! Werktijden: 9 tot 6, weekends vrij",
                "id": "j204508"
            },
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Klantenservicespecialist/assistent, financieel assistent, document-/gegevensbeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "HR/Salarisspecialist (6-8K fulltime burger, 5 verzekeringen en 1 goudbonus)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "5",
                "min_salary": "6000",
                "max_salary": "7000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. Het bedrijf biedt informatie aan klanten en belt geïnteresseerde klanten terug; 2. Geeft professionele uitleg over het onderwijscurriculumsysteem voor kinderprogramma's; 3. Begrijpt kinderen volledig en communiceert van tevoren met leraren om proefcursussen voor kinderen te helpen; 4. Inclusief leraren ' meningen, maak het meest geschikte leerplan voor het kind; 5. Los alle vragen van ouders op, help ouders bij het voltooien van alle betalingsprocedures en volg het betalingsproces van cursusgelden; 6. Assisteer de onderwijsafdeling bij gerelateerd leswerk en klantenservicewerk en ander noodzakelijk onderhoudswerk. Functie-eisen: 1. Bachelordiploma of hoger, meer dan een jaar relevante ervaring in online onderwijsverkoop heeft de voorkeur; 2. Positief, proactief, enthousiast, sterke communicatie- en uitvoeringsvaardigheden, en relevante ervaring in de onderwijsmarkt hebben de voorkeur; 3. Bereid om hoge salarissen uit te dagen; 4. Wees bereid om te communiceren en bereid te zijn problemen op te lossen en suggesties te geven vanuit het perspectief van ouders en kinderen. 5. Leer van de sterke punten van anderen, heb een breed kennisniveau en scherp inzicht, en het vermogen en de bereidheid hebben om te blijven leren. 6. Vol kinderlijke onschuld, liefdevolle kinderen en de onderwijs- en trainingsindustrie. 7. Zorgvuldig en nauwgezet, eerlijk en oprecht, en heb een goede beroepsethiek, 8. Vaardig in het bedienen van Windows-kantoorsoftware. Voordelen: 1. Niet-verantwoord basissalaris van 6K-10K + hoge commissie + bonus, en het basissalaris voor vaste werknemers zal elke maand fluctueren afhankelijk van de prestaties 2. Bij toetreding zijn vijf verzekeringen en één fonds beschikbaar, dagelijkse bonus + wekelijkse bonus + kwartaalbonus + eindejaarsbonus; 3. Onregelmatige teambuildingactiviteiten voor afdelingen of bedrijven, rijk entertainmentleven voor werknemers; promotietraject: het team bevindt zich momenteel in een periode van snelle expansie en u kunt een brede ontwikkelingsruimte krijgen door lid te worden Zolang je hard durft te denken en te werken, is leider zijn geen probleem, cursussen Consultant - Sales Supervisor - Sales Manager - Regional Manager - Sales Director Werkadres: Wangjing, Chaoyang District",
                "id": "j105039"
            },
            {
                "title": "Bibliothecaris-weekend",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "bibliothecaris",
                "require_nums": "2",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het beantwoorden van vragen van klanten; 2. Verantwoordelijk voor het onderhouden van klantrelaties en het volgen van de status van goederen die onderweg zijn; 3. Bekend met de relevante situatie van boeken in de winkel en kan effectief aanbevelingen en antwoorden geven aan verschillende klanten Functie-eisen: 1. Technische middelbare school of hoger Opleidingsachtergrond, leeftijd 20-30, geen werkervaring vereist 2. Beschikken over teammobilisatie en aantrekkingskracht 3. Duidelijke articulatie 4. Vermogen om zelfstandig te innoveren. Arbeidsvoordelen: 1. Maandsalaris 6.000-8.000, overwerkvergoeding van 25 yuan/uur om andere redenen 2. 12 tot 14 dagen betaald verlof tijdens het Lentefestival, eindejaarsbonus en rode nieuwjaarsenvelop 3. Zes verzekeringen en één fonds, compleet en gegarandeerd welzijnssysteem 4. Weekends en weekends, achturig werksysteem. Let op: Vanwege de drukte van het bedrijf verzoeken wij u niet rechtstreeks langs te komen of te bellen. Als u geïnteresseerd bent in deze functie, dient u eerst uw CV in. We zullen uw CV voorlopig beoordelen en vervolgens wordt u per telefoon, e-mail of sms op de hoogte gebracht om deel te nemen aan een sollicitatiegesprek.",
                "id": "j157024"
            },
            {
                "title": "Data-analist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Data-analist",
                "require_nums": "1",
                "min_salary": "13000",
                "max_salary": "26000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "数据分析师|大数据分析|数据",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Data Consultant Industrie Data Analyst Consultant Functieverantwoordelijkheden: 1. Op basis van bestaande big data-mogelijkheden en industriële onderzoeksmogelijkheden, big data-inzichtanalyserapporten schrijven voor verschillende industrieën, en gerichte verspreiding van veel big data-productservicemogelijkheden; 2. Met de hulp van Focus over actuele onderwerpen uit de sociale sector en de sector, speciale big data-analyserapporten schrijven en de merkinvloed van veel big data-producten vergroten; 3. Dagelijks senior onderzoeksmanagers assisteren bij het uitzoeken van rapportkaders, het coördineren van gegevensbronnen en onderzoeksrapporten over afdelingen heen, gegevensverwerking, onderzoeksanalyse en rapportage Integratie en interpretatie 4. Assisteer de onderzoeksmanager om samen te werken met het zakelijke team om de behoeften van grote klanten diepgaand te onderzoeken en goede samenwerkingsrelaties te onderhouden. Kwalificaties: 1. Universitair diploma of hoger, met een hoofdvak in marketing, reclame en wiskundige statistiek gedurende meer dan 3 jaar heeft de voorkeur; 2. Ongeveer 2 jaar ervaring met data-analyse in de internetindustrie of ervaring met reclamemonitoring en -analyse, mediastrategie , bekend met het bedrijfsmodel en de operationele logica van internet of reclamebureaus; 3. Uitstekende vaardigheden op het gebied van het schrijven van rapporten en persberichten, sectoronderzoek, marktonderzoek, marketingonderzoek, gebruikersonderzoek of technologiemediaverslaggevers of -redacteuren hebben de voorkeur; 4. Vaardig in het gebruik van Excel, bedreven in het maken van PPT en bekend met Tableeau, Spss, SQL en andere data-analysetools of -talen; 5. Strenge logica, helder denken, goede schrijfvaardigheid, uitstekende communicatie en een goed imago en temperament.",
                "id": "j13643"
            }
        ],
        "links": [
            {
                "label": "heeft vervuld",
                "source": "u3694",
                "target": "j204508"
            },
            {
                "label": "heeft vervuld",
                "source": "u3694",
                "target": "j157024"
            },
            {
                "label": "is vervuld door",
                "source": "j204508",
                "target": "u3694"
            },
            {
                "label": "valt onder",
                "source": "j204508",
                "target": "assistant"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j105039"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j204508"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j157024"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j13643"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j105039"
            },
            {
                "label": "is vervuld door",
                "source": "j105039",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j105039",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j157024",
                "target": "u3694"
            },
            {
                "label": "is vervuld door",
                "source": "j157024",
                "target": "u4186"
            },
            {
                "label": "is vervuld door",
                "source": "j13643",
                "target": "u4186"
            }
        ]
    },
    "j37642": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "bachelor",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "De VIP-klantenservice van Everbright Bank is stabiel met een maandelijks dienstverband vanaf 8k, vijf verzekeringen en één woningfonds",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "20",
                "min_salary": "8500",
                "max_salary": "15000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Vanwege de uitbreiding van het aantal zetels bij de Chinese Everbright Bank zijn wij met spoed op zoek naar klantenservice- en marketingspecialisten van Everbright Bank. Er zijn verschillende zetelspecialisten. Het werk is gemakkelijk, het inkomen is stabiel en de werktijden zijn relatief flexibel. Je zult krijg je bij indiensttreding vijf verzekeringen en één huisvestingsfonds.Iedereen met of zonder ervaring kan op gesprek komen. De taak is heel eenvoudig. De taak van de marketingspecialist van de klantenservice van Everbright Bank is om te werken in het klantenservicecentrum van Everbright Bank en VIP-diensten te verlenen aan Gold Card-klanten van Everbright Bank. Naast de normale retourbezoeken en onderhoud, zijn er ook service introducties en servicebevestigingen, bedrijfsverwerking en andere processen. Normaal gesproken raden we klanten uit het hogere segment een aantal banklidmaatschapsdiensten aan die zijn gelanceerd in samenwerking met banken, financiële verzekeringsmaatschappijen, enz., en die worden weergegeven op de officiële website van de bank, in de APP en in het creditcardcentrum. Na verwerking zullen we overeenkomstige prestaties leveren. Deze baan omvat een verkoopcomponent, maar we concentreren ons op de introductie van diensten, wat niet moeilijker is dan traditionele verkoop. Er wordt elke dag een groot aantal transacties uitgevoerd. Deze baan is afhankelijk van hard werken en elke dag optellen. Dus ongeacht of u dom of slim bent, zolang u niet lui bent, zal uw inkomen relatief stabiel zijn. Over het algemeen is het gemiddelde het maandinkomen tijdens de proefperiode bedraagt ​​7-8 duizend yuan, degenen die vaste werknemers worden liggen boven de 15.000-30.000 yuan en het salarisplatform is stabiel. Functie-eisen: 1. Goed gedrag, servicegericht 2. Mandarijn spreken, 20-35 jaar oud, 3. Sterke wens om bankwerk te doen, en eerder in klantenservice, etiquette en verkoop gewerkt te hebben 4. Ziet er goed uit De Hoe hoger hoe beter, ik werk tenslotte bij China Everbright Bank. 5. Werktijden: 9.00 tot 6.00 uur, weekends en betaalde feestdagen op wettelijke feestdagen. Coördinaten werkplek: Time International Building nabij station Sanyuanqiao van metrolijn 10, klantenservicecentrum Everbright Bank Salaris en arbeidsvoorwaarden: 1. Teken een arbeidsovereenkomst bij indiensttreding, betaal vijf verzekeringen en één fonds, en 90% aanvullende medische vergoeding en commerciële verzekering (gelijke tot zeven verzekeringen en één fonds) ) 2. Het niet-verantwoordelijke basissalaris begint bij 3.600 en bereikt een maximum van 6.200, plus een bankprestatiebonus (de proeftijd is een maandsalaris na belastingen van 7.000-8.000) 3. 5- 15 dagen betaald verlof per jaar, 3 gratis reizen in binnen- en buitenland per jaar, jaarlijks lichamelijk onderzoek, enz. 4. Werkomgeving: luxe kantoorgebouw, niet nodig om de deur uit te gaan, de bank zorgt voor een goede kantooromgeving, een computer voor elke persoon, gemakkelijk kantoor, gemakkelijk en eenvoudig werk, actieve werksfeer. Voor ervaren mensen: voor vrienden met ideeën en vertrouwen: voor degenen onder u die ideeën, vertrouwen en werkervaring hebben, hoop ik van harte dat u zich kunt aansluiten het team, word een partner van het team en word een uitstekende werknemer van het bedrijf. Hier is een groep vrienden die gelukkig werk en gelukkig geld nastreven. Hier, zolang als je je concentreert op het doen van dingen, krijg je eerst de respect en hulp van het team. Je zult je ook gelukkig voelen in de teamsfeer en je zult hier zeker geld kunnen verdienen. Voor degenen zonder ervaring: Voor degenen die al eerder hebben rondgezworven: Voor degenen zonder veel Als je Als je werkervaring hebt, denk ik dat dit een zeer goede kans voor je is in je huidige leven. Er zijn veel banen in de wereld, maar je weet misschien niet wat voor soort baan je zoekt, en je weet ook niet veel over je potentieel en Misschien wil ik gewoon een baan vinden waarmee ik de kost kan verdienen. Deze baan is een zeer betrouwbare en stabiele baan, die in ieder geval niet wordt blootgesteld aan wind en zon. Als je helemaal naar Beijing komt om kansen te zoeken en bij een bank kunt werken, zullen je ouders gerustgestelder klinken. In de komende twee jaar kun je in ieder geval agent supervisor zijn (je geeft leiding aan 8-15 mensen, met een gemiddeld salaris van ruim € 15.000). In deze functie kun je veel kennis opdoen, een vaardigheid onder de knie krijgen en je laten weten jouw toekomstige ontwikkeling.richting. Banken hebben echter meestal een zeer hoog uitgangspunt bij het werven van werknemers. De meeste van hen vereisen een voltijds bachelordiploma van hoge kwaliteit, of geven geld uit om een ​​baan te vinden. Als je geen baan of diploma hebt, zal helemaal geen rekening met je houden. Omdat het klantenservicecentrum van Everbright Bank momenteel aan het uitbreiden is, kan het onervaren mensen werven voor een opleiding. Als je basisvoorwaarden zoals stem, houding etc. voldoen aan de functie-eisen, je slaagt voor het sollicitatiegesprek en voorbestemd bent om collega te worden, dan zullen wij doen ons best om je te trainen. Laat je hier zowel materiële als spirituele winst behalen! Contactpersoon: Manager Zhai (zhai) Voor 135 Midden 2250 Achter 3515",
                "id": "j37642"
            },
            {
                "title": "Klantenservicespecialist (alleen administratief)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Klantenservicemedewerker/assistent",
                "require_nums": "1",
                "min_salary": "8001",
                "max_salary": "10000",
                "is_travel": "0",
                "min_years": "1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Werkverantwoordelijkheden: 1. Bied productadvies en vraag-en-antwoord aan nieuwe en oude klanten, voornamelijk via telefoontjes en andere online realtime methoden; 2. Organiseer en classificeer vragen van klanten, vorm relevante documenten en los gebruikersfeedback tijdig op; 3. Regelmatig bedrijfstraining krijgen over de relevante productlijnen van het bedrijf 4. Verantwoordelijk voor de operationele ondersteuning van de activiteiten van het bedrijf en verschillende productlijnen. Functie-eisen: 1. Universitair diploma of hoger; 2. Sterk leervermogen, goede communicatieve vaardigheden, goed in teamwerk; 3. Geïnteresseerd in internet of financieel gebied, sterk aanpassingsvermogen en coördinatievermogen; 4. Uitstekende vaardigheid in Excel, kantoor en andere kantoorsoftware 5. Kandidaten die geïnteresseerd zijn in klantenservicewerk krijgen voorrang.",
                "id": "j176168"
            },
            {
                "title": "Archivarissen krijgen twee vrije dagen, twee vakantiedagen en drie salarissen",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "5",
                "min_salary": "4001",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "0",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "1. Het bedrijf biedt informatie aan klanten en belt geïnteresseerde klanten terug; 2. Geeft professionele uitleg over het leerplansysteem voor kinderprogrammering; 3. Begrijpt de kinderen volledig en communiceert vooraf met de leraren om de kinderen te helpen de cursus uit te proberen; 4. Combineert de mening van de leraar met die van de kinderen Maak een studieplan dat het meest geschikt is voor het kind 5. Los alle vragen van ouders op, help ouders bij het voltooien van alle betalingsprocedures en volg het betalingsproces van cursusgelden 6. Assisteer de onderwijsafdeling in aanverwant onderwijsservicewerk en klantenservicewerk, en andere noodzakelijke onderhoudswerkzaamheden. Functie-eisen: 1. Universitair diploma of hoger, meer dan een jaar relevante ervaring in de online verkoop van onderwijs heeft de voorkeur; 2. Positief, proactief, enthousiast, sterke communicatie- en uitvoeringsvaardigheden, en relevante ervaring in de onderwijsmarkt hebben de voorkeur; 3. Bereid om hoge salarissen uit te dagen; 4. Wees bereid om te communiceren en bereid te zijn problemen op te lossen en suggesties te geven vanuit het perspectief van ouders en kinderen. 5. Leer van de sterke punten van anderen, heb een breed kennisniveau en scherp inzicht, en het vermogen en de bereidheid hebben om te blijven leren. 6. Vol kinderlijke onschuld, liefdevolle kinderen en de onderwijs- en trainingsindustrie. 7. Zorgvuldig en nauwgezet, eerlijk en oprecht, en heb een goede beroepsethiek, 8. Vaardig in het bedienen van Windows-kantoorsoftware. Salaris en secundaire arbeidsvoorwaarden 1. Basissalaris 5.500 + prestatiebonus 1.000 + maaltijdvergoeding + autovergoeding. 2. Vijf verzekeringen en één huisvestingsfonds + wettelijke vakantiedagen. 3. Zoals uitstekende service en goede prestaties. Je kunt solliciteren voor interne promotie. 4. Elke werknemer heeft recht op jaarlijks verlof, huwelijksverlof, zwangerschapsverlof en andere betaalde vakantiedagen 5. Het bedrijf organiseert elk jaar onregelmatige teambuildingactiviteiten en we geven om de fysieke en mentale gezondheid van elke werknemer;",
                "id": "j255306"
            },
            {
                "id": "Customer Service Specialist"
            },
            {
                "id": "Administrative Commissioner"
            },
            {
                "title": "Yousheng Education Hohhot werft leerconsulenten",
                "company_name": "-",
                "city": "587",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "5",
                "min_salary": "4001",
                "max_salary": "6000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Verantwoordelijk voor het nummeren, afdrukken, zetten en archiveren van verschillende computerdocumenten van het bedrijf; 2. Verzamelen en organiseren van rapporten voor een betere implementatie en implementatie; 3. Coördineren van reserveringen voor vergaderruimten en het redelijk regelen van het gebruik van vergaderruimten 4. Het schoonmaakpersoneel assisteren bij het uitvoeren van het dagelijkse onderhoud van het openbare kantoorgedeelte en de vergaderruimte om ervoor te zorgen dat het kantoorgedeelte schoon en ordelijk is 5. Andere taken uitvoeren die zijn toegewezen door de afdelingsmanager. Kwalificaties: 1. Goed imago, goed temperament, leeftijd 20-40 jaar oud; 2. Meer dan 1 jaar relevante werkervaring, secretarieel, administratief management en andere gerelateerde majors hebben de voorkeur; 3. Bekend met kennis van kantooradministratief management en werkprocessen , met basisvaardigheden Het vermogen om zakelijke brieven te schrijven en sterke schriftelijke en mondelinge uitdrukkingsvaardigheden; 4. Bekend met officiële formaten voor het schrijven van documenten, bedreven in het gebruik van kantoorsoftware zoals OFFICE; 5. Werk zorgvuldig, heb een sterk verantwoordelijkheidsgevoel en wees eerlijk.",
                "id": "j122458"
            }
        ],
        "links": [
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j37642"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j122458"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j176168"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j255306"
            },
            {
                "label": "valt onder",
                "source": "j37642",
                "target": "Customer Service Specialist"
            },
            {
                "label": "valt onder",
                "source": "j37642",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j176168",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j176168",
                "target": "Customer Service Specialist"
            },
            {
                "label": "is vervuld door",
                "source": "j255306",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j255306",
                "target": "Administrative Commissioner"
            },
            {
                "label": "is overkoepelend over",
                "source": "Customer Service Specialist",
                "target": "j37642"
            },
            {
                "label": "is overkoepelend over",
                "source": "Customer Service Specialist",
                "target": "j176168"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j122458"
            },
            {
                "label": "is overkoepelend over",
                "source": "Administrative Commissioner",
                "target": "j255306"
            },
            {
                "label": "valt onder",
                "source": "j122458",
                "target": "Administrative Commissioner"
            },
            {
                "label": "valt onder",
                "source": "j122458",
                "target": "assistant"
            }
        ]
    },
    "j74102": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "title": "Assistent Inkoopspecialist",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Inkoopspecialist/assistent",
                "require_nums": "2",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Tijdig coördineren en oplossen van leverings- en kwaliteitsproblemen die voortvloeien uit de aanschaf van materialen, productie en gebruik, en klantenservice, 2. In staat zijn de essentie van het werk te begrijpen en de voortgang en kwaliteit van het aankoopplan te controleren; 3. Onder leiding en toezicht van superieuren Regelmatig gekwantificeerde werkvereisten voltooien onder toezicht, en in staat zijn om de taken waarvoor u verantwoordelijk bent zelfstandig uit te voeren en op te lossen 4. Inkoopactiviteiten uitvoeren in overeenstemming met het inkoopproces dat door het bedrijf is gespecificeerd; Functie-eisen: 1. Universitair diploma of hoger, geen grote limiet; 2. Goede communicatieve vaardigheden en coördinatievermogen voor meerdere taken; 3. Goede beroepsethiek en professionaliteit; Opmerking: vanwege de drukke activiteiten van het bedrijf, bezoek of bezoek het bedrijf niet bel direct. Als u geïnteresseerd bent in deze functie, dient u eerst uw CV in. We zullen uw CV voorlopig beoordelen en vervolgens wordt u per telefoon, e-mail of sms op de hoogte gebracht om deel te nemen aan een sollicitatiegesprek.",
                "id": "j74102"
            },
            {
                "id": "communicate"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | bestellen | materiaal | inkoper | opvolging | systeem | engineeringafdeling | boekhouding | boekhoudassistent | financiële afdeling | zelfevaluatie | communicatie | ontwerper | postproductie | leverancier | Kingdee-systeem | beoordelingsopdracht | materiaalbediende",
                "location": "736",
                "desired_location": "736,-,-",
                "desired_industry": "Vastgoed/bouw/bouwmaterialen/techniek, duurzame consumptiegoederen (kleding/textiel/leer/meubilair/huishoudelijke apparaten), onderwijs/training/scholen",
                "desired_job_type": "Boekhoudkundige/administratef medewerker, inkoopspecialist/assistent, onderwijs-/academisch administratef personeel",
                "desired_salary": "2001--4000",
                "current_industry": "Home/Interieurontwerp/Decoratie",
                "current_job_type": "na",
                "current_salary": "02001-04000",
                "degree": "Middelbare school",
                "birthday": "21",
                "start_work": "-",
                "id": "u1248"
            },
            {
                "id": "Purchasing Specialist"
            },
            {
                "title": "Inkoop merchandiser (vaste baan + vijf verzekeringen + diverse voordelen)",
                "company_name": "-",
                "city": "736",
                "jd_sub_type": "Inkoopspecialist/assistent",
                "require_nums": "2",
                "min_salary": "4001",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "\\N",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Functieverantwoordelijkheden: 1. Kostenbeheersing; 2. Selectie van monsters; 3. Het verstrekken van een productattributentabel; 4. Assisteren van de klantenservice van de toeleveringsketen bij het afhandelen van pre-sales en after-sales zaken. Kwalificaties: 1. Universitair diploma of hoger, kan worden versoepeld tot technische middelbare school. 2. Leeftijd 20-30 jaar oud 3. Sterke onderhandelings- en communicatieve vaardigheden met fabrikanten, goed in communicatie; voordelen: 1. Werktijden: 9.00-18.00 uur, weekends 2. Nationale wettelijke feestdagen zijn normale feestdagen volgens het bedrijfssysteem 3. Maaltijd subsidies, volledige aanwezigheidssubsidie, vergoeding avondtaxitarief 4. Gediversifieerde trainingen: alle afdelingen bieden gratis reguliere en onregelmatige trainingen aan 5. Bied mogelijkheden voor reizen naar het buitenland: reizen op publieke kosten 6. Rijke en kleurrijke personeelsactiviteiten: personeelsdiners, festivalfeesten (Spelletjes spelen met prijzen), festivalinteractie (zelf rijstknoedels maken), etc. 8. Interne entertainmentfaciliteiten: gameconsoles, bordspellen etc. 9. Interne verticale en horizontale promotiemogelijkheden 10. Mogelijkheden tot salarisaanpassing twee keer per jaar",
                "id": "j257836"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            }
        ],
        "links": [
            {
                "label": "valt onder",
                "source": "j74102",
                "target": "Purchasing Specialist"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "communicate",
                "target": "u1248"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "communicate",
                "target": "u4186"
            },
            {
                "label": "heeft vervuld",
                "source": "u1248",
                "target": "j257836"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u1248",
                "target": "communicate"
            },
            {
                "label": "is overkoepelend over",
                "source": "Purchasing Specialist",
                "target": "j74102"
            },
            {
                "label": "is overkoepelend over",
                "source": "Purchasing Specialist",
                "target": "j257836"
            },
            {
                "label": "is vervuld door",
                "source": "j257836",
                "target": "u1248"
            },
            {
                "label": "valt onder",
                "source": "j257836",
                "target": "Purchasing Specialist"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u4186",
                "target": "communicate"
            }
        ]
    },
    "j222920": {
        "directed": true,
        "multigraph": false,
        "graph": {},
        "nodes": [
            {
                "id": "assistant"
            },
            {
                "experience": "Internetreferentiemodel osi zeven lagen | vreemde taal en literatuur | nieuw huis | bank | informatie | industrie en handel | leasing | economie | zakenleven | mijnbouw | vraag | zelfevaluatie | Engels niveau 4 | communicatie | effectenkwalificatiecertificaat | decoratie | post fase | promotie | Belastingen|Klant|Vastgoed|Training|Aankoop van onroerend goed|Facturering|Computerniveau 2|Registratie|Ontwikkeling|Affiniteit|Onderneming|Kwalificatiecertificaat voor boekhouding|Kwalificatie voor boekhouding (geannuleerd)|Overzee|Teamleiderschap|Toegang|Audit|Effecten en Futures Industry Practitioners Personeelskwalificaties Onderhoud",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "Bank, Amusement/Sport/Recreatie, Onderwijs/Opleiding/Universiteit",
                "desired_job_type": "Specialist/assistent klantenservice, financieel assistent, document-/databeheer",
                "desired_salary": "6001--8000",
                "current_industry": "bemiddelingsdiensten",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Niet-gegradueerde",
                "birthday": "24",
                "start_work": "2017",
                "id": "u4186"
            },
            {
                "title": "We zoeken dringend een administratief assistent voor meer dan 6000 weekenden, inclusief kost en inwoning",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Administratief Specialist/Assistent",
                "require_nums": "2",
                "min_salary": "5000",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Technische middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "1. Verantwoordelijk voor de dagelijkse administratieve werkzaamheden en zorgt ervoor dat de administratieve logistieke werkzaamheden op ordelijke wijze worden uitgevoerd. 2. Verantwoordelijk voor de opname, verificatie en archivering van diverse werkvergaderingen van dit project. 3. Verantwoordelijk voor het bewaren en beheren van diverse formulieren, informatie en bestanden. 4. Verantwoordelijk voor de uitgifte van kennisgevingen en documenten, evenals het verzenden, ontvangen en bewaren van documenten. 5. Verantwoordelijk voor het registreren en beoordelen van de aanwezigheids-, overuren- en vakantiegegevens van de afdeling. 6. Verantwoordelijk voor de maandelijkse materiaalaankoop en vergoedingsaanvraag. 7. Verantwoordelijk voor het samenvatten van de wekelijkse en maandelijkse rapporten die door elke supervisor worden ingediend, en voor het voorleggen ervan aan de secretaris van het Algemeen Bureau voor samenvatting. 8. Het beheer van vaste activa en de registratie en het gebruik van magazijnbeheer. 9. Accepteer andere taken die door de leider zijn toegewezen. Werktijden: 9.00--17.00 uur Salaris: Basissalaris 5.500 + kost en inwoning + 800 kamertoeslag + 500 presentiebonus",
                "id": "j211887"
            },
            {
                "id": "clerk"
            },
            {
                "experience": "Naschoolse opvang|Ouders|Leraren|Informatie|Kleuterschool|Schets|Aanwezigheid|Rekrutering|Reserveonderdelen|Boekhouding|Hulpafdeling|Kantoor|Communicatie|Aanbestedingen maken|Training|Leiderschap|Typen|Financieel beheer|Hoofdassistent|Boekhouding|Productie|Opslag| Afspraak |Inkoop|Aanbestedingen|Opdrachtgever|Administratie|Opleiding|Bediende",
                "location": "530",
                "desired_location": "530,-,-",
                "desired_industry": "onderwijs/opleiding/hogescholen, vastgoed/bouw/bouwmaterialen/techniek",
                "desired_job_type": "Onderwijs/Training, Administratie/Logistiek/Secretariaat",
                "desired_salary": "4001--6000",
                "current_industry": "Vastgoed/bouw/bouwmaterialen/techniek",
                "current_job_type": "Civiele techniek/bouw/decoratie/gemeentelijke techniek",
                "current_salary": "02001-04000",
                "degree": "bachelor",
                "birthday": "30",
                "start_work": "2012",
                "id": "u70"
            },
            {
                "title": "(Internetdirectie) Assistent Headhunting Consultant",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Headhunting adviseur/assistent",
                "require_nums": "5",
                "min_salary": "8000",
                "max_salary": "15000",
                "is_travel": "1",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "bachelor",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Wat wordt jouw functie-inhoud? • Ontdek en volg internettalenten uit het midden- tot hogere segment op via meerdere kanalen, en voltooi de zoektaken • Voltooi de talentselectie door middel van communicatie en interviews, beveel talenten van hoge kwaliteit aan en volg talentmanagement op • Werk nauw samen met het team leden om verschillende talentenjachten te voltooien. Uitdaging Wat heb je nodig? • Een bachelordiploma is noodzakelijk. We letten niet op academische kwalificaties, maar leerhouding en -vermogen zijn te belangrijk. • Werkervaring is eigenlijk niet zo belangrijk. HR-ervaring kan gelijk zijn aan nul. Langer dan 5 jaar werken zal verstevigen vele denkwijzen. • Maar rekrutering of verkoop Sekswerkervaring is zeker een pluspunt, aangezien we passie, veerkracht en empathie verwachten. • Communicatieve vaardigheden zijn jouw kracht. Deze baan vereist bovengemiddelde expressie- en interactievaardigheden. Ook zijn introvert is geen goed idee Geschikt • Kennis van jezelf hebben, verwachtingen voor ontwikkeling, volharding in geven en belonen, en erkenning van collega's en team • We hebben geen perfecte mensen nodig, maar we hebben wel sterke punten nodig waar je trots op bent Heeft u baat bij deze baan en krijgt u iets? • Als u dit ziet, raadpleeg dan de korte introductie van ons bedrijf om de waarde van deze baan volledig te begrijpen",
                "id": "j146079"
            },
            {
                "title": "Assistent bedrijfssecretaris",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "2",
                "min_salary": "6001",
                "max_salary": "8000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Verantwoordelijkheden: 1. Assisteren van de leiders bij het implementeren van de verschillende regels en voorschriften van het bedrijf op de afdeling, en het voeren van tijdige informatiecommunicatie over de problemen bij de implementatie om de effectieve implementatie van de regels en voorschriften op de afdeling te garanderen; 2. Participeren in de organisatie 3. Verantwoordelijk voor de werkrapporten, werkplannen en samenvattingen, werkrapporten, etc. van elke afdeling, en verbinding maken met de groep, vastleggen, communiceren en aandringen op de beslissingen van de vergadering om de implementatie van verschillende zaken. Functie-eisen: 1. Universitair diploma of hoger, majors zijn niet beperkt, pas afgestudeerden zijn welkom 2. Serieus en verantwoordelijk werk, nuchter, verantwoordelijk en zorgvuldig. 3. Goed imago en temperament Salaris: 1. Echt en onverantwoordelijk 5000 (geen korting tijdens de proefperiode) + 1200 persoonlijke prestaties + 800 presentiebonus, 14 salaris aan het einde van het jaar Werk is goed werk! 3. Vijf verzekeringen en één huisvestingsfonds voor toegang, een volledige en conforme sociale verzekering en een huisvestingsfonds 4. We verwelkomen kleine partners, we zorgen voor betaalde training, en mensen zonder werkervaring zijn ook welkom 5. De staat schrijft 15 dagen voor betaald jaarlijks verlof en wettelijke feestdagen Welzijn, grote rode enveloppen tijdens het Lentefestival, al het personeel woont de jaarvergadering bij en er zal een uitstekende beloningsbijeenkomst voor werknemers zijn 6. Het bedrijf biedt gratis drie maaltijden om ieders eetproblemen op te lossen, luxe afternoon tea teambuilding, verjaardagsfeestje ~ 7. Gratis binnenlandse en buitenlandse twee keer per jaar Reizen, de baas neemt werknemers mee om te vliegen 8. Maandelijkse afdelingspersoneelsbijeenkomsten, laten we samen ontspannen na het werk. 9. Maandelijkse exclusieve verjaardagsfeestjes voor werknemers. Zou het niet gelukkiger zijn om samen verjaardagen te vieren Opmerkingen: In verband met de drukte van het bedrijf verzoeken wij u niet direct bij u thuis te komen of ons te bellen. Als u geïnteresseerd bent in deze functie, dient u eerst uw CV in. We zullen uw CV voorlopig beoordelen en vervolgens wordt u per telefoon, e-mail of sms op de hoogte gebracht om deel te nemen aan een sollicitatiegesprek.",
                "id": "j222920"
            },
            {
                "experience": "Public relations-vermogen|Evenement|Beslissingsvermogen|Informatie|Detectie|Systeemonderhoud|Risico|Uitvoeringsvermogen|Receptie|Rapport|Accountmanager|Receptie|Vraag|Eenheid|Communicatievermogen|Klacht|Ontwikkeling|Post-productie|Logistiek| Inhoud|Klant|Klantrelatie |Creditcard|Administratie|Statistieken|Coördinatievermogen|Affiniteit|Marketing|Kassier|Verzekeringsmaatschappij|Teamleider|Motorvoertuig|Service|Personeelszaken|Secretarieel|Onderhoud",
                "location": "570",
                "desired_location": "570,530,-",
                "desired_industry": "Onroerend goed/constructie/bouwmaterialen/techniek, reclame/tentoonstelling/public relations",
                "desired_job_type": "Personeelszaken, Administratie/Logistiek/Secretariaat",
                "desired_salary": "6001--8000",
                "current_industry": "bank",
                "current_job_type": "na",
                "current_salary": "06001-08000",
                "degree": "Middelbare school",
                "birthday": "24",
                "start_work": "2017",
                "id": "u56"
            },
            {
                "title": "Personeelsassistent (maandsalaris 5000+ maaltijdvergoeding)",
                "company_name": "-",
                "city": "530",
                "jd_sub_type": "Assistent/Secretaresse/Griffier",
                "require_nums": "8",
                "min_salary": "4000",
                "max_salary": "6000",
                "is_travel": "0",
                "min_years": "-1",
                "key": "nan",
                "min_edu_level": "Middelbare school",
                "max_edu_level": "\\N",
                "is_mangerial": "\\N",
                "resume_language_required": "nan",
                "job_description": "Vaardigheidsvereisten: HR, personeelszaken, personeel, werknemersrelaties, administratieve functiebeschrijving: 1. Hulp bij werving, 2. Onderhoud van aanwezigheidsgegevens, 3. Hulp bij uitgaan, 4. Invullen van dagelijkse documenten; Functie-eisen: 1. Bachelordiploma of hoger; 2. Goede communicatie-, communicatie- en taalvaardigheden; 3. Bekend met kantooractiviteiten, Excel, Word, etc.; 4. Sterk verantwoordelijkheidsgevoel en professionaliteit, serieus, nauwgezet, met goede organisatorische vaardigheden en coördinatievaardigheden 5. Sterke affiniteit en uitstekende interpersoonlijke communicatie-, coördinatie-, organisatie- en managementvaardigheden hebben. Salaris 5.000 + vijf verzekeringen en één huisvestingsfonds + 13 maanden salaris; werktijden: 8 uur per dag, van 9.00 tot 18.00 uur, met daartussen een pauze van 1 uur.",
                "id": "j184402"
            }
        ],
        "links": [
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j146079"
            },
            {
                "label": "is overkoepelend over",
                "source": "assistant",
                "target": "j222920"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j211887"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j146079"
            },
            {
                "label": "heeft vervuld",
                "source": "u4186",
                "target": "j184402"
            },
            {
                "label": "is vervuld door",
                "source": "j211887",
                "target": "u70"
            },
            {
                "label": "is vervuld door",
                "source": "j211887",
                "target": "u4186"
            },
            {
                "label": "is overkoepelend over",
                "source": "clerk",
                "target": "j222920"
            },
            {
                "label": "vaardigheid in bezit van",
                "source": "clerk",
                "target": "u70"
            },
            {
                "label": "heeft vervuld",
                "source": "u70",
                "target": "j211887"
            },
            {
                "label": "heeft vaardigheid",
                "source": "u70",
                "target": "clerk"
            },
            {
                "label": "is vervuld door",
                "source": "j146079",
                "target": "u4186"
            },
            {
                "label": "valt onder",
                "source": "j146079",
                "target": "assistant"
            },
            {
                "label": "is vervuld door",
                "source": "j222920",
                "target": "u56"
            },
            {
                "label": "valt onder",
                "source": "j222920",
                "target": "assistant"
            },
            {
                "label": "valt onder",
                "source": "j222920",
                "target": "clerk"
            },
            {
                "label": "heeft vervuld",
                "source": "u56",
                "target": "j184402"
            },
            {
                "label": "heeft vervuld",
                "source": "u56",
                "target": "j222920"
            },
            {
                "label": "is vervuld door",
                "source": "j184402",
                "target": "u56"
            },
            {
                "label": "is vervuld door",
                "source": "j184402",
                "target": "u4186"
            }
        ]
    }
}